{
    "titulo": "MAESTRÍA EN ECONOMÍA",
    "icono": "icon-posgrado-economia",
    "bienvenida": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El objetivo general del programa de maestría es proporcionar los conocimientos y habilidades necesarios para comprender y afrontar los problemas que la realidad nacional y mundial plantean a la ciencia económica. La comunidad profesional debe tener una formación sólida disciplinaria plural y ser capaz de investigar, analizar, proponer e implementar estrategias económicas, que consideren el bienestar social. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la maestría se abordarán los principales enfoques teóricos de frontera, así como las implicaciones de política económica que se derivan de ellos. La comprensión y el nivel requerido por la bibliografía debe ser relevante y actualizado de los métodos matemáticos y econométricos de uso más generalizado, para &nbsp;potenciar los análisis e investigaciones de la comunidad estudiantil.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los objetivos del programa son:<\/span><\/p><ul><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">ofrecer un plan de estudios dinámico que contenga los elementos avanzados de carácter formativo, teórico e instrumental apropiados para abordar el análisis de los problemas económicos del país y del mundo;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">combinar una sólida formación teórica con amplias opciones de profundización en diversas vertientes de la economía, que se concretan en los diez campos de conocimiento que actualmente se imparten;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">proporcionar a estudiantes la metodología y técnicas de la investigación económica que les permita manejar de manera ágil y crítica la información sobre los temas del campo de conocimiento elegido;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">ofrecer la formación sobre temas de frontera que se discuten en el marco de los diferentes paradigmas de la ciencia económica;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">desarrollar una visión plural, crítica y propositiva para el análisis de la realidad económica nacional e internacional, así como para orientar su formación hacia la contribución de nuevas perspectivas de análisis que ofrezcan avances teóricos significativos;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">proporcionar la formación adecuada para poder continuar con estudios de doctorado, tanto en México como en cualquier institución en el extranjero;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">ofrecer a estudiantes que concluyan sus estudios de maestría, una formación profesional de alto nivel que les permita emplearse en los sectores público, privado, social y académico.<\/span><\/li><\/ul><div class=\"col-12\"><a class=\"btn boton-registro\" href=\"public_html\/documents\/oferta_academica\/maestrias\/economia\/cursos-de-habilidades.pdf\" title=\"Cursos de habilidades\" target=\"_blank\">Cursos de habilidades<\/a><a class=\"btn boton-registro\" href=\"public_html\/documents\/oferta_academica\/maestrias\/economia\/programa-de-posgrado-en-economia.pdf\" title=\"Programa de Posgrado en Economía\" target=\"_blank\">Maestría en Economía (Instructivo de la convocatoria)<\/a><\/div><\/div>",
    "proceso_aplicacion": "<p class=\"ql-align-justify\"><strong style=\"color: rgb(0, 0, 0); background-color: transparent;\">Requisitos de ingreso<\/strong><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La comunidad aspirante a ingresar al plan de estudios deberá obtener su carta de aceptación por parte del Comité Académico del programa, para lo cual deberá presentar y cumplir con lo estipulado en las normas operativas del Programa, en la convocatoria respectiva y con lo siguiente: <\/span><\/p><ol><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estudios de una licenciatura en Economía o alguna otra área afín a juicio del Comité Académico del Programa. Lo anterior se comprobará con alguno de los siguientes documentos: <\/span><\/li><li class=\"ql-align-justify ql-indent-1\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">título, para el caso de la comunidad egresada de otras instituciones de educación superior;<\/span><\/li><li class=\"ql-align-justify ql-indent-1\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">título o acta de examen profesional, en el caso de la comunidad egresada de la UNAM;<\/span><\/li><li class=\"ql-align-justify ql-indent-1\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">100% de créditos, en el caso de la comunidad egresada de la UNAM que opte por la opción de titulación por estudios de posgrado. En este caso además deberá contar con la carta de registro de esta opción de la Facultad o Escuela correspondiente.<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Contar con promedio igual o superior a 8.0 en los estudios de licenciatura, especialidad o maestría;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">presentar y, en su caso, aprobar el examen de admisión de habilidades y conocimientos en economía u otro mecanismo que a consideración del Comité Académico sea pertinente;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">entregar los documentos obligatorios de exigencia administrativa;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">otros requisitos y criterios académicos establecidos en las normas operativas del programa y en la convocatoria correspondiente. <\/span><\/li><\/ol><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Adicional a lo anterior, para el caso de aspirantes de nacionalidad extranjera o con estudios en el extranjero deberán contar con:<\/span><\/p><ol><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">la equivalencia de promedio;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">aspirantes cuya lengua materna sea distinta al español, deberán presentar constancia que demuestre un conocimiento y dominio del idioma español para estudios de posgrado, emitida por el Centro de Enseñanza para Extranjeros (CEPE) de la UNAM;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">aspirantes con estudios realizados en el extranjero, deberán presentar los documentos apostillados o legalizados. <\/span><\/li><\/ol><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La comunidad aspirante que sea aceptada deberá formalizar su inscripción como alumnos del programa siguiendo el procedimiento señalado en la convocatoria.<\/span><\/p>",
    "objetivos_especificos":"",
    "perfil_ingreso": "<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La comunidad aspirante a cursar este plan de estudios deberá poseer las habilidades básicas que proporciona la licenciatura, así como la experiencia previa mínima indispensable para continuar con estudios de maestría. En consecuencia, deberá haber egresado de la licenciatura en economía o de otra carrera afín; en todos los casos deberá demostrar que posee los conocimientos básicos de lógica matemática, manejo apropiado del lenguaje, conocimientos básicos en economía e interés por la disciplina. De igual forma, deberá mostrar vocación y aptitudes para emprender tareas de investigación económica, con un interés lo suficientemente claro en alguno de los campos que comprende el programa.<\/span><\/p>",
    "perfil_egreso": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La comunidad egresada tendrá un conocimiento amplio y plural de los fundamentos teóricos de la disciplina, y en particular del campo de conocimiento elegido, así como destreza para utilizar los diferentes métodos de la economía aplicada y capacidad para tomar decisiones en cualquiera de los ámbitos en los que se desempeñe laboralmente, además debe hacer aportaciones al avance de la disciplina y su ejercicio profesional. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También:<\/span><\/p><ul><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">tendrá la capacidad de analizar e interpretar la grave problemática económica que se vive a nivel global y nacional;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">elaborará modelos matemáticos y analíticos para representar fenómenos económicos y empleará diversas técnicas cuantitativas y cualitativas para explicar dichos fenómenos;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">hará previsiones sobre el comportamiento de las variables económicas, de las fluctuaciones de los mercados y las vulnerabilidades de las economías.<\/span><\/li><\/ul>",
    "campos_conocimiento": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en la Facultad de Estudios Superiores Aragón por ser entidad académica participante se imparten los siguientes: <\/span><\/p><ol><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Economía de los recursos naturales y desarrollo sustentable;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Economía financiera;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Economía pública;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">teoría y método de la Economía.<\/span><\/li><\/ol>",
    "plan_estudios": "economia\/maestria-en-economia.pdf",
    "mapa_curricular": "economia\/mapa-maestria-en-economia.pdf",
    "programas": "economia\/programas-maestria-en-economia.pdf",
    "graduacion": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para obtener el grado de maestría en Economía, la comunidad estudiantil deberá:<\/span><\/p><ol><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">haber cubierto la totalidad de las actividades académicas;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">contar con el 100% de los créditos;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">aprobar el examen de grado en la modalidad seleccionada previstas en las normas operativas del programa.<\/span><\/li><\/ol><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, se deberán cumplir con los requisitos y procesos establecidos en dichas normas y en el manual de operación para las modalidades de obtención del grado elaborado y aprobado por el Comité Académico.<\/span><\/p>",
    "contacto": {
        "jefe_carrera": "Manuel Cázares Castillo",
        "foto_jefe_de_carrera": "manuel-cazares-castillo.jpg",
        "genero_jefe_carrera": "0",
        "horario": "De lunes a viernes de 10:00 a 14:00 h y de 17:00 a 20:00 h",
        "telefonos": "55 5623 0222",
        "extension": "Ext. 30949",
        "correo_electronico": "pp.economia@aragon.unam.mx"
    }
}