{
	"titulo": "11F: Mujeres en el SNI de la FES Aragón",
	"titulo_normalizado": "11f-mujeres-en-el-sni-de-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "11/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Día Internacional de las Mujeres, las Jóvenes y las Niñas en las Ciencias 11F<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se transmitió a través de la página de Facebook de la Facultad, la conversatoria “Mujeres en el SNI de FES Aragón”, moderada por Xóchitl Serrato, Persona Orientadora Comunitaria de la Coordinación para la Igualdad de Género UNAM. Las invitadas fueron Ana Paula Montes, Gabriella Piccinelli, Georgina Cárdenas, Guadalupe García y Luz Galindo, miembros del Sistema Nacional de Investigadores (SNI) y académicas aragonesas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El propósito de la plática fue compartir sus experiencias como investigadoras, para ellas, pertenecer al SNI significa tener reconocimiento con un trasfondo complicado, pues requiere esfuerzos personales y familiares. Destacan el acompañamiento de otras mujeres: se obtienen mejores resultados al trabajar en un ambiente sororo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La situación de las mujeres, sea cual sea el rol desempeñado socialmente, ya sea como esposa, madre, hermana, es de desventaja frente a los varones, pues ellas llevan a cabo actividades como atender al hogar y los hijos, es tiempo dedicado a otras personas, y se resta al de escribir en sus trabajos; Guadalupe García, la también egresada de Aragón, resaltó la urgencia de replantear los rubros de evaluación del SNI para lograr la igualdad de género.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las investigadoras reconocen el compromiso por parte de las autoridades de la FES, en especial de Fernando Macedo, director de esta Facultad, quien ha trabajado por la igualdad de género durante su administración. La conversatoria finalizó con felicitaciones por parte del público.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ONCE-EFE-1.jpg"
		},
		{
			"imagen": "ONCE-EFE-2.jpg"
		}	]

}