{
	"titulo": "11F: Mujeres científicamente extraordinarias",
	"titulo_normalizado": "11f-mujeres-cientificamente-extraordinarias",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Romina Meléndez",
	"fecha": "11/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través de la Unidad de Extensión Universitaria de la Facultad de Estudios Superiores Aragón, se llevó a cabo la charla titulada ”De niña a científica” en conmemoración al <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">11F, Día Internacional de las Mujeres, las Jóvenes y las Niñas en las Ciencias.<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Con el objetivo de visibilizar y valorizar el trabajo de las mujeres investigadoras en el mundo, así como fomentar la vocación científica en las niñas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dicha conversación estuvo a cargo del equipo de Servicio Social de Género de la misma Facultad. Algunos integrantes del equipo dieron a conocer la vida y obra de personalidades científicas. Karen Bautista de la <\/span><span style=\"color: rgb(0, 0, 0);\">licenciatura <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de Pedagogía habló de Barbara McClintock, científica en citogenética,&nbsp; Elizabeth Kelly Ocampo de la misma carrera, presentó a Carolina Herschel, astrónoma, Julio Raymundo Baena de Derecho, expuso a Chien-Shiung Wu, física y finalmente Claudia Alejandra Gutiérrez de Relaciones Internacionales presentó a Susana López, viróloga.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante estas participaciones, dieron a conocer cómo cada una de las científicas rompieron esquemas desde niñas; su desarrollo académico, vivencias personales, obstáculos y triunfos demuestran el camino recorrido para poder dejar huella en el mundo. Sin lugar a dudas, hubo un sesgo histórico, político y social en sus vidas, teniendo diferente nacionalidad y educación se enfrentaron a distintos retos pero, todas convergen en la capacidad de resiliencia constante para lograr sus objetivos y el descubrimiento del mundo científico.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes": [
		{
			"imagen": "mujeres-cientificas-1.gif"
		},
		{
			"imagen": "mujeres-cientificas-2.gif"
		},
		{
			"imagen": "mujeres-cientificas-3.gif"
		},
		{
			"imagen": "mujeres-cientificas-4.gif"
		},
		{
			"imagen": "mujeres-cientificas-5.gif"
		}	]

}