{
	"titulo": "11F: Ser mujer en las ingenierías",
	"titulo_normalizado": "11f-ser-mujer-en-las-ingenierias",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Redacción",
	"fecha": "15/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La División de Ciencias Físico-Matemáticas y de las Ingenierías organizó la mesa redonda \"Los obstáculos que se encuentran en el camino hacia la ciencia\", a través de una transmisión de la página de Facebook de Ingeniería en Computación, con la participación de las académicas, estudiantes y egresadas de diferentes ingenierías: Elizabeth Juárez (Computación), Paola Morales (Eléctrica Electrónica), Susana Lizbeth Orocio (Mecánica), Stephanny Itzel Barón (Industrial) y Karla Ivonne Gutiérrez (Civil).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las ingenieras hablaron sobre su trayectoria y las dificultades enfrentadas para alcanzar sus logros académicos y profesionales. Coincidieron en que todas, como mujeres dentro de las ciencias duras, deben hacer un sobreesfuerzo, pues es constante el cuestionamiento a sus capacidades; de igual manera, lamentaron la falta mujeres referentes dentro de las ingenierías, pues siguen siendo minoría dentro de las aulas de estas disciplinas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Incluso, mencionaron que han tenido que persuadir a sus madres y padres quienes en un principio no se muestran convencidos de la decisión de estudio, sin embargo, con trabajo y buen desempeño han ido ganando reconocimiento; en este sentido, añadieron, es importante concientizar sobre las capacidades tanto de hombres como de mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, recomendaron a las nuevas y futuras ingenieras ser constantes, que no duden de su trabajo y ser congruentes, auténticas e íntegras, pues la única manera de abrir camino para más mujeres es seguir avanzando. A las y los estudiantes en general, pidieron crear redes de apoyo y trabajar en conjunto, hombres y mujeres, así como luchar por el lugar donde quieren estar, sin importar el género o la edad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "11f-ser-mujer-en-las-ingenierias-1.jpg"
		},
		{
			"imagen": "11f-ser-mujer-en-las-ingenierias-2.jpg"
		},
		{
			"imagen": "11f-ser-mujer-en-las-ingenierias-3.jpg"
		}	]

}