{
	"titulo": "13EFP: Empujón a lo profesional",
	"titulo_normalizado": "13efp-empujon-a-lo-profesional",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "23/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Un significativo apoyo a las y los estudiantes para iniciar su experiencia profesional fue presentado a los asistentes de la plática “Sistema de Becarios ANIQ” impartida virtualmente, a través de Zoom a la que se accedió a través de un registro previo; esto como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Feria de empleo ExpoFuturo Profesional <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">a cargo de la Bolsa de Trabajo de la FES Aragón.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Andrea Mondragón, representante del programa, tomó la palabra para agradecer el espacio dedicado a compartir este tipo de oportunidades y procedió a explicar el objetivo del Sistema de Becarios ANIQ, se trata de una empresa dedicada a vincular a los estudiantes con empresas asociadas como una forma de apoyo donde no solo se obtiene experiencia laboral en el área de sus carreras, también se cultivan habilidades y talentos de los estudiantes. Además de esto, otros beneficios por ser parte del programa incluyen becas mensuales y la posibilidad de liberar las prácticas profesionales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se habló de una diversidad de áreas y sectores que dan oportunidad a todas las carreras de registrarse en el programa. Acto seguido, explicaron los detalles para los registros correspondientes y sus requisitos:&nbsp; mientras se sea estudiante activo, incluyendo personas prestadoras de servicio social o de posgrado y se cumpla con el rango de edad solicitado, se puede ser partícipe con o sin experiencia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la sesión de preguntas se enfatizó en la necesidad de la actitud de compromiso, así como la paciencia después de haber realizado el registro para esperar la vacante adecuada al perfil particular.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "aniq-1.jpg"
		},
		{
			"imagen": "aniq-2.jpg"
		}	]

}