{
	"titulo": "13EFP: Danone",
	"titulo_normalizado": "13efp-danone",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "25/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La 13.a Expo Futuro Profesional Virtual, edición Otoño 2022, organizada por la FES Aragón, contó con la presencia de distintas empresas que hablaron sobre sus procesos de reclutamiento, incluyendo la participación de Danone, mediante la presentación de Naomi Méndez.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Danone cuenta con dos programas atractivos para estudiantes y la comunidad de egresados de distintas carreras, como Comunicación y Periodismo, Derecho, Economía, distintas Ingenierías, Sociología, entre otras. Uno de los programas destacados es el de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">trainees<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, en donde después de dos años es posible que quienes participen puedan estar a cargo de una jefatura.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de los requisitos solicitados se encuentra el buen manejo del idioma inglés, graduarse próximamente, aunque respecto a este rubro, dependiendo la fecha de la convocatoria son los periodos establecidos como máximos para graduarse. También cuentan con un programa exclusivo para las y los alumnos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estas dos no son las únicas opciones para formar parte de la empresa, también cuenta con una plataforma donde, de manera periódica, publican las vacantes abiertas y así las posibilidades abarcan un mayor número de perfiles. Al final de la ponencia hubo una ronda de preguntas y respuestas, donde las personas asistentes pudieron despejar dudas sobre dónde enviar su CV, sitios web, entre otras.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Danone1.gif"
		},
		{
			"imagen": "Danone2.gif"
		}	]

}