{
	"titulo": "13EFP: En busca de creativos",
	"titulo_normalizado": "13efp-en-busca-de-creativos",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "23/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Feria de Empleo ExpoFuturo Profesional<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la plática de Central Interactiva, a través de la plataforma Zoom, en la cual se detalló una oferta de trabajo en publicidad, dirigida a estudiantes de Comunicación y Periodismo y carreras afines.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tania Bojórquez y Fernanda García, miembros de la empresa Central Interactiva, compartieron experiencias y ejemplos de sus trabajos publicitarios con diversos clientes. García destacó las posibilidades y satisfacciones que proporciona este trabajo partiendo desde su propio testimonio, en la labor de un creativo publicitario se encuentra la posibilidad de contar historias, involucrarse en las causas sociales de gran impacto y la oportunidad de interactuar con el receptor de las distintas publicidades en las que ha trabajado; donde uno de los elementos clave es la creatividad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la sesión de preguntas y respuestas Bojórquez dio especificaciones con respecto al proceso de postulación y selección, en donde son factores clave los exámenes y la actitud. Se detallaron las dinámicas de trabajo que las y los aspirantes podrían esperar de esta oferta laboral.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Concluyó la plática con una invitación a dejar el miedo, y el agradecimiento a los espacios proporcionados por la Bolsa de Trabajo de la FES Aragón, organizadora del evento.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "creativos-1.jpg"
		},
		{
			"imagen": "creativos-2.jpg"
		},
		{
			"imagen": "creativos-3.jpg"
		}	]

}