{
	"titulo": "13EFP: GNP oferta vacantes para asegurar a la sociedad",
	"titulo_normalizado": "13efp-gnp-oferta-vacantes-para-asegurar-a-la-sociedad",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "25/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para ayudar a la inclusión laboral de las y los universitarios a punto de graduarse, GNP Seguros dio a conocer algunas vacantes disponibles en sus instalaciones con el fin de mejorar el aseguramiento de la población mexicana.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">13ª ExpoFuturo Profesional Virtual<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, edición otoño 2022, organizada por Bolsa de Trabajo de la FES Aragón, se presentó Tania Zurita, analista de reclutamiento y selección en GNP Seguros en el área corporativa, quién dio a conocer a los asistentes de la charla algunas posiciones libres en la empresa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre ellas destaca la oportunidad de convertirse en ajustadores, es decir, los responsables de revisar un siniestro, como un choque de auto, para evaluar la indemnización. También requieren médicos de contacto para estar al pendiente de las y los beneficiarios. De igual forma está la vacante de analista de imagen o marca para el diseño de campañas y propuestas de difusión de la aseguradora. Otro cargo es el de analista de suscripción de un nuevo negocio, oportunidad para actuarios, economistas y expertos en finanzas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">\"En algunas de nuestras vacantes necesitamos que tengan la pasantía, en otras, como jefaturas de departamentos o supervisiones, ya necesitamos gente titulada. Es muy importante, obviamente, si quieren una gerencia o una dirección\", anotó la especialista y añadió que una oportunidad mayor se presenta para los desarrolladores con licencias como JAVA, pues son los más difíciles de encontrar.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Instó a la comunidad interesada en ser parte de la aseguradora a visitar el portal de empleo OCC o en la página de GNP Seguros para conocer todas las vacantes disponibles.<\/span><\/p>",
	"imagenes": [	]

}