{
	"titulo": "13EFP: Una oportunidad laboral internacional",
	"titulo_normalizado": "13efp-una-oportunidad-laboral-internacional",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "24/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la décimo tercera edición de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">ExpoFuturo Profesional<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la empresa Kettelsen Consulting dio a conocer las oportunidades laborales que ofrece a través de su estrategia de reclutamiento. Esta es una firma de consultoría creada en 2016 en Miami, Florida, para las empresas estadounidenses en búsqueda de talentos en México y Canadá.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El encargado de reclutamiento, Steven Ponce, junto con su equipo, evalúa las necesidades de sus clientes y seleccionan a las y los candidatos ideales. Mediante una extensa base de datos, donde está incluida la Facultad de Estudios Superiores Aragón, se realiza una búsqueda exhaustiva para seleccionar a los candidatos a través de su currículum. Una vez seleccionados, se lleva a cabo una entrevista de trabajo con el cliente; es importante tener un nivel de inglés del 60 % al 70 % como mínimo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los requerimientos son contar con el título y cédula profesional, tener pasaporte con vigencia mínima de un año, licencia de conducir y un cuadro de vacunación completo. La consultora, en conjunto con las empresas, se hace cargo de todo el proceso de visado una vez que la persona ha pasado por todos los filtros para ser seleccionada, un proceso de cuatro meses, aproximadamente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las empresas estadounidenses afiliadas a Kettelsen Consulting se encargan de cubrir los gastos del proceso migratorio, hospedaje, transporte y traslado durante dos meses y ofrecen un contrato de manera indefinida después de un periodo de prueba de mínimo cuatro meses.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente, Kettelsen Consulting trabaja para empresas de la industria automotriz, manufacturera, hotelera y restaurantera, del sector agrícola y ganadero, entre otras. Ponce mencionó que las personas interesadas en una de estas ofertas pueden contar con experiencia laboral pero también existen oportunidades para recién egresadas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "oportunidad-laboral-internacional-1.jpg"
		},
		{
			"imagen": "oportunidad-laboral-internacional-2.jpg"
		}	]

}