{
	"titulo": "13EFP: Trabajar en una casa hogar, un empleo más humano",
	"titulo_normalizado": "13efp-trabajar-en-una-casa-hogar-un-empleo-mas-humano",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "25/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las oportunidades laborales no solo se encuentran en las grandes empresas, sino también en pequeños lugares llenos de entusiasmo por ayudar a los demás. Así es como funciona Ministerios de Amor, una asociación civil en busca de rescatar, transformar y reintegrar a niños en situación de calle.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Laura Méndez, integrante de la casa hogar, se presentó a la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">13ª ExpoFuturo Profesional Virtual<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, edición otoño 2022, organizada por la Bolsa de Trabajo de la FES Aragón, en donde resaltó su principal meta: ayudar a niñas y niños recién nacidos hasta la mayoría de edad a ser ciudadanos con valores y productivos para la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Expuso ante la comunidad universitaria algunos de los programas en los que trabajan, tal es el caso del área de asistencia, educación, escritura, habilidades para la vida, reintegración familiar y vida independiente. En estas actividades, dijo, también cuentan con apoyo de voluntarios. Así, están en busca de psicólogos, pedagogos, trabajadores sociales, administradoras y contadores, por mencionar algunos. Méndez resaltó la misión de fomentar valores y defender la niñez en sus diferentes sedes ubicadas en Monterrey, Nuevo León; Guadalajara, Jalisco; Cuernavaca, Morelos; y la Ciudad de México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Buscamos prevenir alguna conducta delictiva, algún riesgo en el que esté un niño como violencia o maltrato, alguna situación vulnerable. Y también ejercer el derecho que tienen los niños de una familia”, afirmó.<\/span><\/p>",
	"imagenes": [	]

}