{
	"titulo": "13EFP: Fomentan participación laboral para personas con discapacidad",
	"titulo_normalizado": "13efp-fomentan-participacion-laboral-para-personas-con-discapacidad",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "25/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para avanzar en la inclusión laboral de las personas con discapacidad, la asociación civil sin fines de lucro, Movimiento Congruencia, trabaja de la mano con empresas nacionales e internacionales para ayudar a esta población a tener un empleo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de las actividades de la 1<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">3ª ExpoFuturo Profesional Virtual<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, edición otoño 2022, organizada por el área de Bolsa de Trabajo de la FES Aragón, Marcela Torres, coordinadora de vinculación y concientización en Movimiento Congruencia, enlistó a las empresas con las que tienen alianza, tal es el caso de Heineken, CEMEX, Arca Continental, Home Depot, entre otras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">\"Somos una fundación cuyo capital humano son empleados de recursos humanos de todas las empresas aliadas. Todas las necesidades que las empresas pueden tener hacia el tema de la inclusión laboral nosotros lo vemos para poder generar equidad de oportunidades\", afirmó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la charla con las y los universitarios brindó un paso a paso para ingresar a su página web y ver las vacantes disponibles. Posteriormente, si alguna es de su interés, podrán aplicar para ocuparlas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Torres garantizó el seguimiento del proceso más allá de la contratación. \"Hacemos la difusión de las vacantes a nivel nacional, pero también buscamos candidatos, ya sea dentro de nuestra bolsa de trabajo como también con nuestros aliados\", tal es el caso del portal de empleo OCCMundial.<\/span><\/p>",
	"imagenes": [	]

}