{
	"titulo": "1er Encuentro de Tutorías Inter Facultades",
	"titulo_normalizado": "1er-encuentro-de-tutorias-inter-facultades",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"29/07/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Departamento de Promoción a la Salud Universitaria de la FES Zaragoza se encargó de inaugurar el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Encuentro de Tutoría Inter Facultades de Estudios Superiores en la UNAM<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Este evento busca generar un espacio para difundir, promover e incentivar los programas de tutorías por medio de análisis de experiencias y propuestas para afrontar los desafíos de la educación superior.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la presentación, la directora María del Coro Arizmendi, de la FES Iztacala, y los directores Fernando Macedo, de la FES Aragón; Vicente Jesús Hernádez, de la FES Zaragoza; Manuel Martínez, director de la FES Acatlán; y Jorge Alfredo Cuéllar, de la FES Cuautitlán, dieron un breve discurso de bienvenida.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Macedo, resaltó el fortalecimiento del programa de tutorías, así como el crecimiento que ha tenido a través de la retroalimentación de diversas experiencias.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Así mismo, mencionó su aprobación por el acompañamiento que el programa de tutorías ha brindado ante las diversas problemáticas del alumnado y el esfuerzo empleado frente a los retos de la pandemia, la cual ha generado situaciones complejas como el confinamiento y la educación a distancia. Por último destacó el trabajo institucional realizado para mejorar las condiciones de enseñanza. <\/span><\/p>",
	"imagenes":[{"imagen":"Inauguración.gif"},{"imagen":"Inauguración-1.gif"},{"imagen":"Inauguración-2.gif"},{"imagen":"Inauguración-3.gif"},{"imagen":"Inauguración-4.gif"},{"imagen":"Inauguración-5.gif"}]
}