{
	"titulo": "1er Informe de Actividades 2020-2021",
	"titulo_normalizado": "1er-informe-de-actividades-2020-2021",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"03/02/22",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el objetivo de dar a conocer el trabajo de la FES Aragón y su comunidad, así como resaltar sus logros y aportaciones, el director Fernando Macedo presentó en el auditorio de la DUACyD el 1er Informe de Actividades de su segundo periodo. Donde las acciones expuestas en cinco ejes principales pretenden cumplir con el Plan de Desarrollo 2016-2024.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su discurso, Macedo resaltó el esfuerzo empleado para lograr una convivencia armónica, sin discriminación y libre de violencia; además, agradeció el apoyo que la comunidad ha otorgado en tiempos tan adversos con el fin de lograr cumplir estos objetivos. Posteriormente, tras la presentación del informe, reconoció el compromiso de la Facultad con la sociedad en general, por lo cual mencionó las más de 170 mil vacunas aplicadas en las instalaciones de Aragón para combatir la crisis sanitaria.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al evento también asistieron, presencialmente y en línea, Leonardo Lomelí, Secretario General de nuestra Universidad; Luis Agustín Álvarez, Secretario Administrativo; Patricia Dolores Dávila, Secretaria de Desarrollo Institucional; Raúl Arcenio Aguilar, Secretario de Prevención, Atención y Seguridad Universitaria; y, Alfredo Sánchez, Abogado General; además de presidentas y presidentes municipales, embajadoras, embajadores, directoras y directores de instituciones externas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su intervención, Lomelí felicitó el constante e ininterrumpido trabajo de la comunidad aragonesa en un año tan atípico, en el cual se impulsó de forma destacable el desarrollo de proyectos con financiamiento institucional. Tras estas palabras, Macedo agradeció a las personas por su asistencia y concluyó la ceremonia con un fuerte aplauso acompañado del tradicional Goya.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Informe1.gif"},{"imagen":"Informe3.gif"},{"imagen":"Informe4.gif"},{"imagen":"Informe5.gif"},{"imagen":"Informe6.gif"}]
}