{
	"titulo": "25N: De tóxicos y tóxicas",
	"titulo_normalizado": "25n-de-toxicos-y-toxicas",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"25/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sumándose a las actividades conmemorativas entorno al <\/span><span style=\"color: rgb(0, 0, 0);\">Día Internacional de la eliminación de la Violencia contra las Mujeres, el Departamento de Servicios a la Comunidad de nuestra Facultad, organizó la charla <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“De tóxicos y tóxicas: Violencia en las relaciones de pareja'', con la participación de las psicólogas Brenda Paola Méndez, Raquel Muñoz y el docente Eduardo Mateo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta charla, los ponentes abordaron distintas aristas de la violencia en las relaciones de pareja, asimismo debatieron sobre el término “tóxico” para referirse a una persona. Según Méndez, con esta palabra se describen conductas dañinas, celos, inseguridades y la dependencia que existe en un vínculo sentimental.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mateo comentó que es muy necesario hacer una reflexión sobre este tema nuevo, ya que en las redes sociales se ven memes o imágenes referentes a la “toxicidad” y pese a ser graciosas, tienen implicaciones fuertes. Muñoz, por su parte, habló de la importancia de poner límites pues no podemos controlar la conducta de otros, pero sí tomar nuestras propias decisiones. <\/span><\/p>",
	"imagenes":[{"imagen":"de-toxicos-y-toxicas-1.jpg"},{"imagen":"de-toxicos-y-toxicas-2.jpg"}]
}