{
	"titulo": "25N: Alzan la voz contra la violencia hacia la mujer",
	"titulo_normalizado": "25n-alzan-la-voz-contra-la-violencia-hacia-la-mujer",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "30/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La sociedad ha normalizado actos de violencia de género, los cuales afectan principalmente a las mujeres en el ámbito laboral, social, académico y hasta familiar. Como parte de las acciones para erradicar esta problemática, especialistas alzaron la voz para contar sus vivencias y evitar este tipo de situaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la conmemoración del 25 de noviembre, Día Internacional de la Eliminación de la Violencia contra la Mujer, la FES Aragón llevó a cabo, en el auditorio del edificio A9, diversas conferencias para la inclusión de género y abrir el diálogo entre la comunidad universitaria.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre estas actividades se presentó María Fernanda Vicenteño, egresada de la licenciatura en Planificación para el Desarrollo Agropecuario, impartió la ponencia “Desigualdad laboral desde una perspectiva de género”. En la charla, habló sobre su experiencia profesional y compartió datos respecto a la violencia contra la mujer. Uno de los más impactantes fue que casi 3 de 10 trabajadoras han sido violentadas en su centro laboral.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Posteriormente, Xóchitl López, planificadora para el desarrollo agropecuario con conocimientos en temas legislativos, ahondó en el marco jurídico y regulatorio aplicado en México. \"Cuándo tenemos conocimiento de lo que nos regula en el país, sabemos qué hacer y qué podemos exigir\", destacó. A su vez, recordó los compromisos internacionales firmados por México de forma voluntaria para eliminar la violencia contra la mujer.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estar en un país donde diariamente se reportan feminicidios, criticó, solo muestra el desinterés en el poder legislativo aún con sus comisiones de género; además, añadió, 90 % de las mujeres violentadas no denuncian por problemas colaterales, por eso se necesitan redes de apoyo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Danila Hernández, egresada en derecho por la Universidad ICEL, narró su experiencia en el área médica del Hospital Siglo XXI y cómo impactan a las pacientes la violencia estética (presión para alcanzar el ideal de belleza), emocional (abuso mental o psicológico) y económica (freno en el poder adquisitivo); este último punto provoca que 8 de 10 personas dejen su tratamiento por falta de recursos.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "alzan-la-voz-contra-la-violencia-hacia-la-mujer-1.jpg"
		},
		{
			"imagen": "alzan-la-voz-contra-la-violencia-hacia-la-mujer-2.jpg"
		},
		{
			"imagen": "alzan-la-voz-contra-la-violencia-hacia-la-mujer-3.jpg"
		},
		{
			"imagen": "alzan-la-voz-contra-la-violencia-hacia-la-mujer-4.jpg"
		}	]

}