{
	"titulo": "25N: Pedalear al éxito: ciclista mexicana inspira a seguir los sueños",
	"titulo_normalizado": "25n-pedalear-al-exito-ciclista-mexicana-inspira-a-seguir-los-suenos",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "25/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Lograr alguna meta no es sencillo y menos en un ambiente donde prevalece la presencia masculina; sin embargo, con constancia y disciplina todo se puede lograr, este fue el mensaje a todas las mujeres de Mónica Montes, ciclista ganadora de tres medallas en los Juegos Latinoamericanos de Policías y Bomberos del año pasado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la celebración del 25 de noviembre, Día Internacional de la Eliminación de la Violencia contra la Mujer, la Unidad de Extensión Universitaria de la FES Aragón realizó la charla virtual “Empoderamiento deportivo femenil: Ciclismo”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Montes habló sobre su gusto por el ciclismo. Narró su experiencia en este deporte, del cual se enamoró desde los 10 años de edad: \"Me gustó que en cuanto uno se sube a una bicicleta se siente libre, diferente. A lo mejor es un deporte algo personalista en cuestión de que uno va solo y se olvida de todo. Las horas de entrenamiento se van, porque uno piensa en sí mismo. Te sientes libre al sentir el aire, ver el paisaje y el dolor de piernas al mismo tiempo. Es una experiencia muy bonita\", manifestó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otro lado, Montes también habló sobre su trabajo. Aseguró no haber sufrido hasta el momento alguna situación de violencia, pero sí de estereotipos, “siento que la violencia se recibe más del ciudadano que incluso de los compañeros (de seguridad). A veces la ciudadanía está más a la defensiva con nosotros que los mismos compañeros del ámbito laboral. Hay que enfocarse en lo que se vive al momento y no caer en provocaciones\", recomendó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A sus 34 años deja claro que seguirá en el ciclismo y desempeñándose en su trabajo. A las mujeres interesadas en algún deporte o profesión les aconsejó seguir sus sueños y no rendirse, aunque se complique el panorama.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "pedalear-al-exito-ciclista-mexicana-inspira-a-seguir-los-suenos-1.jpg"
		},
		{
			"imagen": "pedalear-al-exito-ciclista-mexicana-inspira-a-seguir-los-suenos-2.jpg"
		}	]

}