{
	"titulo": "25N: Mujeres sin violencia, mujeres libres",
	"titulo_normalizado": "25n-mujeres-sin-violencia-mujeres-libres",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "30/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el ciclo de conferencias realizado en el marco del Día Internacional de la Eliminación de la Violencia Contra la Mujer, estuvo presente la escritora y editora Diana Rosas Martínez para compartir la ponencia “Ser mujer estudiante de la periferia”; al igual que la arquitecta Roxana Fabris López Piña, quien expuso el tema referente al papel de las organizaciones sociales en la prevención de la violencia de género.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En México, 10 mujeres son asesinadas por razones de género, una cifra alarmante que muestra uno de los grandes problemas en nuestro país. Para Rosas esta situación es más recurrente en la periferia, en zonas como Ecatepec, en donde el 54.4 % de las mujeres se sienten inseguras en el transporte público, el cual utilizan diariamente para trasladarse a la escuela. Además, el 46.6 % han sufrido algún tipo de agresión sexual, siendo las mujeres de 15 a 29 años de edad las más afectadas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Te salvaste”, le dice el chofer de una unidad de transporte público a una joven que viajaba sola hasta cuando más personas abordaron la unidad. Este fue uno de los testimonios presentados por Rosas para visibilizar la violencia de género.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otra parte, de acuerdo con la arquitecta y encargada de la Organización de la Sociedad Civil (OSC) Construyendo y Creciendo, Roxana López, la violencia de género afecta la integridad física, sexual y psicológica de las mujeres. México es el quinto país de Latinoamérica con mayor brecha de género.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las OSC son instituciones no lucrativas y aliadas importantes en la creación de políticas públicas para la erradicación de la violencia de género. Actualmente, en México, el 40 % de estas tratan temas relacionados con las mujeres y son una herramienta para que puedan trabajar, crecer y desarrollarse con igualdad y seguridad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre los temas más importantes implementados por estas organizaciones están la asesoría legal para el reconocimiento de los derechos de las mujeres, la capacitación laboral para otorgar oportunidades de trabajo dignas, la asistencia para la toma de decisiones en temas como la sexualidad y la educación impartida desde la igualdad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Roxana López destacó algunas OSC y explicó que Construyendo y Creciendo ofrece educación y capacitación a las y los trabajadores de la construcción de manera equitativa, los cuales han sido excluidos del sistema educativo, pero que buscan mejores oportunidades laborales y económicas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mujeres-sin-violencia-mujeres-libres-1.jpg"
		},
		{
			"imagen": "mujeres-sin-violencia-mujeres-libres-2.jpg"
		},
		{
			"imagen": "mujeres-sin-violencia-mujeres-libres-3.jpg"
		}	]

}