{
	"titulo": "25N: Jornada contra la violencia hacia las mujeres",
	"titulo_normalizado": "25n-jornada-contra-la-violencia-hacia-las-mujeres",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Redacción",
	"fecha":"25/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hoy se conmemora el Día Internacional de la Eliminación de la Violencia contra la Mujer, por ello, y como parte del compromiso de la UNAM para construir una universidad libre de violencia contra las mujeres, nuestra Facultad ha programado diversas actividades, organizadas por sus diferentes áreas y divisiones.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como evento inaugural, las parteras Chanan Bani, Hannah Borboleta, Jackie Filoteo y la académica Laura Montoya —con la profesora Luisa Xochitl Mendoza como moderadora— participaron en el conversatorio “La violencia obstétrica es también violencia de género”, a cargo de la licenciatura en Economía.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las ponentes explicaron la labor de las parteras, una práctica autónoma en el sistema de salud, con bases científicas, respetuosa de los derechos humanos y de las decisiones tomadas por las mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Por otra parte, la licenciatura en Ingeniería Industrial preparó la conferencia “Eliminación de todas las formas de violencia contra las mujeres en la Universidad” impartida por el académico Joel Alfredo Pérez, quien explicó los protocolos de género implementados por la UNAM e invito a la comunidad universitaria a identificar las prácticas y comentarios en el hogar y en las aulas que violentan a las mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada continuará hasta el 5 de diciembre a través de distintas plataformas digitales. Consulta la programación completa en nuestras redes sociales.<\/span><\/p>",
	"imagenes":[{"imagen":"25n-jornada-contra-la-violencia-hacia-las-mujeres-1.jpg"},{"imagen":"25n-jornada-contra-la-violencia-hacia-las-mujeres-2.jpg"},{"imagen":"25n-jornada-contra-la-violencia-hacia-las-mujeres-3.jpg"},{"imagen":"25n-jornada-contra-la-violencia-hacia-las-mujeres-4.jpg"},{"imagen":"25n-jornada-contra-la-violencia-hacia-las-mujeres-5.jpg"}]
}