{
	"titulo": "25N: Empoderando a la FES",
	"titulo_normalizado": "25n-empoderando-a-la-fes",
	"secciones": [
		{
			"seccion": "Centro de Lenguas",
			"seccion_normalizada": "centro-de-lenguas"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "30/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades del 25N, se llevó a cabo el taller “Mujeres Poderosas” en la Sala de juntas del Centro de Lenguas (CLe) de la Facultad de Estudios Superiores Aragón, impartida por Ariadna Benavides, profesora de francés del CLe.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento inició con la presentación de las personas participantes, se continuó con la exposición de Benavides definiendo conceptos como género y empoderamiento. Acto seguido, las y los participantes realizaron una meditación guiada por la encargada del taller, en donde concentraron sus pensamientos y energía en el mejoramiento personal y de la sociedad. Además, se colocaron frente a frente para comentar características positivas entre ellas y ellos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, se trabajó en equipos el reconocimiento de los aspectos de cada participante con los que se sienten personas poderosas y sus limitantes; se comentó entre miembros de cada pequeño grupo y después se compartió la experiencia con todas las personas presentes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la última actividad, Ariadna proporcionó materiales recortables a las y los asistentes con la finalidad de crear un personaje femenino, la mayoría optó por auto describirse con su creación, mientras que otras personas decidieron ejemplificar a mujeres de su familia o compañeras de la Facultad.&nbsp; La actividad estuvo dirigida a la comunidad universitaria, con la finalidad de empoderar al género femenino a través de sus experiencias y proporcionando las herramientas teóricas para continuar con esta práctica.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "poderosas-1.jpg"
		},
		{
			"imagen": "poderosas-2.jpg"
		},
		{
			"imagen": "poderosas-3.jpg"
		},
		{
			"imagen": "poderosas-4.jpg"
		},
		{
			"imagen": "poderosas-5.jpg"
		}	]

}