{
	"titulo": "25N: Ley Olimpia, una muestra de valentía",
	"titulo_normalizado": "25n-ley-olimpia-una-muestra-de-valentia",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Rodrigo Perea",
	"fecha":"27/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con las actividades en torno al <\/span><span style=\"color: rgb(0, 0, 0);\">Día Internacional de la Eliminación de la Violencia contra la Mujer, la carrera de <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Derecho invitó a la profesora y doctora Blanca Laura Rivero <\/span><span style=\"color: rgb(32, 33, 34);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">especialista en temas de derechos de familia<\/span><span style=\"color: rgb(32, 33, 34);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> para desarrollar algunos puntos sobre la llamada Ley Olimpia. A decir de la ponente no se trata propiamente de una ley, sino de un conjunto de reformas propuestas a los códigos penales de las entidades federativas para tipificar como delito la violencia digital.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencista destacó que un antecedente de dichas modificaciones es la Ley General de Acceso de las<\/span><span style=\"color: rgb(0, 0, 0);\"> Mujeres<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> a una Vida Libre de Violencia, en la cual se definió por primera vez este tipo de violencia. Asimismo, se establecieron tres conceptos vitales: la discriminación, el empoderamiento y la perspectiva de género.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A pesar de esto, aún no se tipificaban como delito las agresiones a través de medios cibernéticos. Por esto es importante la Ley Olimpia, ya que establece sanciones de hasta seis años de prisión y nueve en el caso de que las víctimas pertenezcan a grupos vulnerables o sus victimarios tengan algún tipo de relación familiar o sentimental con ellas.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rivero resaltó la valentía de Olimpia, quien junto con un grupo de mujeres, ha recorrido el país con la exigencia de que esta legislación sea<\/span><span style=\"color: rgb(0, 0, 0);\"> aplicada <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en todos los estados de la República, pues actualmente solo 17 la han implementado.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, reconoció que falta mucho para presenciar un verdadero cambio que beneficie a las mujeres en la impartición de justicia, pero que esto significa aportar un granito de arena en ese proceso. Recordó también que la justicia no es únicamente el encarcelamiento, sino también la completa reparación de daño a las víctimas para lo cual hace falta concientizar a la sociedad en general y evitar la reproducción de estas conductas.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"ley-olimpia-muestra-de-1.jpg"},{"imagen":"ley-olimpia-muestra-de-2.jpg"}]
}