{
	"titulo": "30 años creando periodistas radiales aragoneses",
	"titulo_normalizado": "30-anos-creando-periodistas-radiales-aragoneses",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"14/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del ciclo de actividades <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tópicos de la Comunicación y Periodismo. Una mirada desde la academia<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la carrera de Comunicación y Periodismo, se realizó el conversatorio “100 años de la Radio en México. 30 años creando periodistas radiales en la FES”, en el cual participaron José Antonio Zavaleta y Ernesto Cano, docentes aragoneses especializados en este medio de comunicación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Zavaleta habló sobre la historia de la radio en nuestro país, indicando que los primeros intentos fueron efectuados por la Secretaría de Defensa, como tecnología de experimentación con miras a comunicaciones más amplias. En tanto, Cano comentó que los inicios de la radio no resultaron fáciles pues los primeros receptores tuvieron complicaciones y un costo elevado para quienes deseaban usarlos, por ello se establecieron políticas gubernamentales para que estos aparatos fueran accesibles.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras explicar más sobre cómo fue construyéndose la tradición radiofónica nacional, ambos profesores mencionaron algunos esfuerzos de la comunidad estudiantil de la FES Aragón en dicho medio, así como la necesidad de que se innove para no sucumbir ante los cambios constantes.<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"creando-periodistas-radiales-aragoneses-1.jpg"},{"imagen":"creando-periodistas-radiales-aragoneses-2.jpg"},{"imagen":"creando-periodistas-radiales-aragoneses-3.jpg"}]
}