{
	"titulo": "3a Jornada de Inclusión y Discapacidad",
	"titulo_normalizado": "3a-jornada-de-inclusion-y-discapacidad",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Rodrigo Perea",
	"fecha":"31/08/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las cápsulas informativas “Una mirada integral de la discapacidad y la inclusión” dieron inicio a la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">3a Jornada de Inclusión y Discapacidad<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la cual se llevará a cabo del 31 de agosto al 4 de septiembre a través de la página de Facebook de Servicios a la Comunidad.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su cápsula, Alexis Eduardo Vargas, licenciado en Derecho por la FES Aragón, menciona que gracias a la colaboración comunitaria presente en la UNAM se ha desarrollado integralmente como persona con discapacidad. Asimismo, destaca la relevancia de informar a la comunidad sobre la Unidad de Atención para Personas con Discapacidad de Nuestra Universidad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Montserrat Abigail Pérez, egresada de la carrera de Comunicación y Periodismo, relata la importancia que tuvo para ella participar en actividades de inclusión y discapacidad, así como relacionarse con diversas compañeras y compañeros.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Pérez, la inclusión es una tarea colectiva, por ello sugiere crear una red de apoyo de estudiantes con y sin discapacidad. Para ella un avance muy satisfactorio ha sido la implementación de la enseñanza de la Lengua de Señas Mexicana y de lectoescritura braille en nuestra Facultad. Cabe mencionar que estos cursos también forman parte de las actividades de esta Jornada, junto al grupo de reflexión “Mis experiencias con la discapacidad ante la nueva normalidad”, a través de las plataformas Zoom y Google Meet.<\/span><\/p>",
	"imagenes":[{"imagen":"3a-jornada-de-inclusion-y-discapacidad-1.jpg"},{"imagen":"3a-jornada-de-inclusion-y-discapacidad-2.jpg"}]
}