{
	"titulo": "4to Informe de Actividades",
	"titulo_normalizado": "4to-informe-de-actividades",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Julio Gómez",
	"fecha":"28/09/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para dar a conocer las transformaciones, retos y adaptaciones por los que la FES Aragón ha pasado en los últimos años, el director Fernando Macedo presentó –a través de las plataformas Zoom y YouTube– su 4to Informe de Actividades en donde también repasó los logros alcanzados en la gestión 2016-2020.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Macedo agradeció el trabajo hecho por todas y todos los miembros de la comunidad aragonesa, el apoyo de autoridades universitarias, de Enrique Graue, rector de nuestra Universidad, y el de la Junta de Gobierno de la UNAM por creer en este proyecto.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Graue resaltó los buenos resultados de la gestión, externó sus felicitaciones y reconoció el ánimo de mejora de docentes, estudiantes y personal aragonés. Entre otras cosas, se congratuló por la acreditación y reacreditación de todas las licenciaturas impartidas en la Facultad tanto en el sistema escolarizado como en el de a distancia, así como por las diversas acciones docentes desde que inició la pandemia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual forma, exhortó a la comunidad a continuar con la actualización de los planes de estudio y con los procesos de implementación de nuevas licenciaturas en el Sistema Abierto y a Distancia; finalmente, pidió una participación activa y responsable en el proceso de elección que se avecina.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La transmisión también fue presidida por Leonardo Lomelí, secretario general de la UNAM; contó con la compañía de las autoridades universitarias: Luis Agustín Alvarez, secretario administrativo; Alberto Ken Oyama, secretario de Desarrollo Institucional; Raúl Arcenio Aguilar, secretario de Prevención, Atención y Seguridad Universitaria; y la abogada general Mónica González. Además, estuvieron presentes integrantes de la Junta de Gobierno y del H. Consejo Universitario de la UNAM; del Consejo Técnico de nuestra Facultad; directores y directoras de facultades, escuelas e institutos de la Máxima Casa de Estudios; autoridades municipales del Estado de México y de instituciones educativas externas con las que la FES Aragón colabora.<\/span><\/p>",
	"imagenes":[{"imagen":"4to-informe-de-actividades-1.jpg"},{"imagen":"4to-informe-de-actividades-2.jpg"},{"imagen":"4to-informe-de-actividades-3.jpg"}]
}