{
	"titulo": "5JID: Mujeres reales, vivir sin límites",
	"titulo_normalizado": "5jid-mujeres-reales-vivir-sin-limites",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "20/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón, a través de la Secretaría de Vinculación y Desarrollo, y del Departamento de Servicios a la Comunidad, inauguró la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">5ta<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornada de Inclusión y Discapacidad <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">con el conversatorio “Mujeres reales” realizado en la sala Diego Rivera del teatro José Vasconcelos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Berenice Cano, jefa de Servicios a la Comunidad, y Jessica Guzmán, estudiante aragonesa de segundo semestre de Pedagogía, moderaron la mesa. Las ponentes Marialu Castro y Jen Mulini, activistas por los derechos de las personas con discapacidad, charlaron sobre algunas dificultades que han enfrentado en su vida.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Castro fue diagnosticada con parálisis cerebral infantil. Dicha condición provocó el rechazo por parte de autoridades de escuelas públicas, alegando que una escuela especial sería lo más apropiado. En la secundaria Marialu enfrentó el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">bullying <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de sus compañeros ocasionado por su modo de caminar, ya adulta recibió el diagnóstico de discapacidad múltiple a causa de la fibromialgia, un estado de intenso dolor músculo-esquelético.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Guzmán ha vivido con hipoacusia severa profunda desde su nacimiento, su profesora de preescolar dedujo que podría tratarse de autismo, en la secundaria asistió a terapia de lenguaje, al comienzo de la pandemia por COVID-19 Jessica tuvo dificultades de comunicación debido a que ella lee los labios y el uso del cubrebocas la limitaba; tuvo que aplazar su examen de admisión a la FES Aragón debido a que las videollamadas no son funcionales para ella.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jen Mulini, de la Facultad de Ciencias Políticas y Sociales, enfatizó en la importancia de la accesibilidad. A causa de un accidente automovilístico, Jen perdió movilidad del pecho hacia las extremidades inferiores, requiere de una silla de ruedas para desplazarse, viajar en transporte público es impráctico para ella, ya sea en el metrobús o en el metro por la falta de elevadores y espacios para maniobrar, aunado a los usuarios que pretenden ignorarla o aquellos que gritan <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Baja la silla de ruedas<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, cosificándola.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las activistas coincidieron en que falta mucho para vencer barreras actitudinales, es decir, el comportamiento de las personas hacia aquellas con discapacidad. Preguntar: ¿necesitas ayuda?, ¿cómo lo hago?, es un punto de partida, más allá de un trato delicado, requieren respeto.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Berenice Cano invitó a las y los asistentes, estudiantes de Derecho e Ingeniería, a ser partícipes y velar por los derechos de las personas en condición de discapacidad. “Empecemos a actuar desde una perspectiva universal”, concluyó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mujeres-reales-1.jpg"
		},
		{
			"imagen": "mujeres-reales-2.jpg"
		},
		{
			"imagen": "mujeres-reales-3.jpg"
		},
		{
			"imagen": "mujeres-reales-4.jpg"
		}	]

}