{
	"titulo": "5JID: Sexualidad distinta: permitirnos sentir",
	"titulo_normalizado": "5jid-sexualidad-distinta-permitirnos-sentir",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "22/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">5ta Jornada de Inclusión y Discapacidad<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> realizada en la FES Aragón, se llevó a cabo la plática “Diversifica tu erotismo”<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> a cargo de Catalina Molina, cofundadora de Sexus, asociación especializada en sexología que ofrece información, consulta médica y sexoterapia, a través de un proyecto con el objetivo de mejorar la sexualidad de las personas en un margen multidisciplinario.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el Foro Móvil, estudiantes aragoneses se reunieron y escucharon la importancia de cambiar los paradigmas de pensamiento en cuanto a las relaciones sexuales con una perspectiva contraria a los mandatos normativos, mientras se ha establecido en lo social que el erotismo y las sensaciones implicadas son inherentemente “malas”, esta charla exploró un enfoque en el cual el contacto constante y consciente con nuestro propio cuerpo tiene efectos positivos, incluso en diversas áreas de nuestra vida.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente explicó con ejemplos los prejuicios contra el placer, y cómo muchos están ligados a estereotipos de género, los cuales vale la pena cambiar y replantear. Aquellas normativas nos indican reprimir o ignorar las sensaciones causadas por ciertos estímulos y ello es un obstáculo para lograr experimentar plenamente. Según lo expuesto, esta diversificación se da a partir de dos aspectos: la deconstrucción de los mandatos que nos han enseñado, basados en estigmas; y el aprender a dejar el miedo a perder el control, esto último es el impulso a dejar de vivir bajo las exigencias de otros.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los cambios planteados llegan a enriquecer nuestras experiencias lo cual, en un contexto de responsabilidad sexual, afectiva, de cuidado y conciencia propia, da como resultado fluidez y conexión con nosotros mismos y en nuestras relaciones.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "sexus-1.jpg"
		},
		{
			"imagen": "sexus-2.jpg"
		},
		{
			"imagen": "sexus-3.jpg"
		}	]

}