{
	"titulo": "5JID: Ayuda para la integración de personas con Asperger",
	"titulo_normalizado": "5jid-ayuda-para-la-integracion-de-personas-con-asperger",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Luis González",
	"fecha": "22/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">5ta Jornada de Inclusión y Discapacidad<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, llevada a cabo en la FES Aragón, tuvo lugar la plática “La inclusión de las personas con Asperger tanto en el ámbito educativo como laboral”, impartida por Susana de la Fuente, directora de la organización sin fines de lucro Asperger México A. C.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De la Fuente inició hablando de las características de este síndrome del Espectro Autista, siendo uno de los niveles más bajos de esta enfermedad, sus síntomas incluyen dificultades significativas en la interacción social y la comunicación no verbal, junto con patrones de comportamiento e intereses restringidos y repetitivos. La ponente habló acerca de las fortalezas de estas personas, como su alto grado de inteligencia, lealtad y manera de ver el mundo sin un ápice de malicia; aunque también de la Fuente mencionó las cosas por entender de esta condición, como la dificultad en el área social, lo cual les provoca sufrir de acoso escolar; o la hipersensibilidad a distintos estímulos como el ruido o las sensaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">\"Hoy en día se habla mucho de la inclusión. Ojalá ese término no sea solo una moda pasajera\", mencionó la ponente al hablar sobre la necesidad de hacer ajustes en las escuelas y en el sector laboral, pues los pacientes con Asperger funcionan de forma particular, y el no entenderlos podría derivar en episodios de ansiedad y depresión. \"Está en nuestras manos acabar con esta violencia; [...] podemos lograr muchas cosas\", agregó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, la directiva habló un poco acerca de la labor realizada por la asociación Asperger México, en la cual se brinda diagnóstico para adolescentes y adultos, terapia, cursos y grupos de acompañamiento para apoyar en todos los sentidos a quienes tienen esta condición, poco a poco van integrándose a la sociedad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "aperger-1.jpg"
		},
		{
			"imagen": "asperger-2.jpg"
		},
		{
			"imagen": "asperger-3.jpg"
		},
		{
			"imagen": "asperger-4.jpg"
		},
		{
			"imagen": "asperger-5.jpg"
		}	]

}