{
	"titulo": "8M: Defensa personal para mujeres",
	"titulo_normalizado": "8m-defensa-personal-para-mujeres",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"11/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La defensa personal es el cuidado de nuestra persona en situaciones reales, comenzando desde la prevención.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde Buenos Aires, Argentina —y como parte de las actividades del 8M— la maestra en Taekwondo, Neri López, presentó el Taller de Defensa Personal para Mujeres a través de la cuenta oficial de Extensión Universitaria. Según la ponente, las mujeres que estudian artes marciales a edad temprana caminan con más seguridad por las calles.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las técnicas de defensa parten de 5 estancias: distancia preventiva, distancia de achique, distancia ante un arma de fuego o punzo cortante, distancia ante ataque de puños y, la más desfavorable, la distancia cuerpo a cuerpo. En cada una de estas situaciones se debe tener en cuenta el manejo del entorno, del cuerpo y objetos a favor para huir o neutralizar a un agresor.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las principales recomendaciones que dio fueron mantener la distancia ante cualquier situación de riesgo, observar el entorno, ubicar posibles lugares peligrosos, los espacios seguros y ante un ataque gritar fuego para llamar la atención, denunciar a los agresores y, sobre todo, cuidarse unas a otras.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Defensa-personal1.gif"},{"imagen":"Defensa-personal2.gif"},{"imagen":"Defensa-personal3.gif"}]
}