{
	"titulo": "8M: Futuro sostenible para todas y todos",
	"titulo_normalizado": "8m-futuro-sostenible-para-todas-y-todos",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "14/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con los eventos conmemorativos del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Día Internacional de la Mujer 8M<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Servicios a la Comunidad de la FES Aragón organizó el conversatorio “¿Cómo imaginas un futuro sostenible?”, moderado por su responsable Berenice Cano; contó con las participaciones de Alma Luz García, académica de la carrera de Planificación para el Desarrollo Agropecuario; Adriana López, egresada aragonesa de la licenciatura en Derecho, y Cynthia Galicia, abogada feminista, también parte de la comunidad UNAM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La participación de las tres invitadas estuvo orientada a resaltar la necesidad de lograr la igualdad de género para las próximas generaciones: Galicia comenzó con una breve semblanza del 8M, además resaltó la brecha entre la existencia normativa los derechos humanos de las mujeres y niñas, y el goce real de estos. Alma Luz continuó explicando la relevancia del papel de las mujeres en la recolección de plantas medicinales en una comunidad del estado de Guerrero, lugar donde ha trabajado en sus proyectos de investigación, mencionó las carencias que viven estas mujeres al vivir en una zona marginada de México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La última participación estuvo a cargo de Adriana López, quien dio paso a la reflexión de los espectadores, pues su tema central estuvo dedicado a hablar de las autonomías. Ahondó en la relevancia de dejar de lado los roles de género, pues esto coloca a las mujeres en desventaja frente a los varones. Hizo un llamado a la comunidad estudiantil a formar un criterio propio para poder luchar por una genuina igualdad entre mujeres y hombres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al finalizar, las expertas respondieron algunas preguntas de parte del público, lo cual enriqueció aún más la charla. Se tuvo acceso al evento de manera presencial en el Auditorio de la DUACyD, además fue transmitido a través de la página de Facebook Aragón Post.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "fututo-sostenible-1.jpg"
		},
		{
			"imagen": "fututo-sostenible-2.jpg"
		},
		{
			"imagen": "fututo-sostenible-3.jpg"
		},
		{
			"imagen": "fututo-sostenible-4.jpg"
		}	]

}