{
	"titulo": "8M: La mujer rural",
	"titulo_normalizado": "8m-la-mujer-rural",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor":"Alejandra Velázquez y Erika Nejapa",
	"fecha":"11/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la serie de actividades \"Las mujeres en el medio rural mexicano, motor de desarrollo socioeconómico\", la carrera de Planificación para el Desarrollo Agropecuario participó en la conmemoración del Día Internacional de la Mujer.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la conferencia “Presencia e importancia de la mujer en el medio rural”, Graciela Carrillo, investigadora de la Universidad Autónoma de México, plantel Xochimilco, se refirió al papel de la mujer rural en la economía familiar, siendo ellas el factor más importante para el crecimiento agrícola.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, señaló las amenazas que vive este grupo ante el neoliberalismo, como los megaproyectos, el desinterés por la conservación de los recursos naturales, el aumento de proyectos extractivistas, etcétera. Sin embargo, ante tales situaciones las mujeres continúan con su producción, manifestaciones sociales y políticas para seguir resistiendo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, se llevó a cabo el conversatorio \"Presencia, importancia e imagen de la mujer campesina mexicana\", con la participación de Alma Luz García, Maribel Hernández, María Isabel Orozco y Leova Pamela Martínez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las académicas de la carrera hablaron de las desigualdades por condición de género en la población agraria de México, las cuales obedecen a la persistencia de patrones culturales. A las carencias materiales y sociales se aúna el hecho de ser mujer, por lo que esta enfrenta una doble desventaja en el acceso a los recursos y la capacidad de acción.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otra lado, recalcaron la labor de las mujeres rurales tanto en lo laboral como en el personal, pues muchas veces son ellas las encargadas de la mayor parte del trabajo en el campo y del cuidado de su familia.<\/span><\/p>",
	"imagenes":[{"imagen":"8m-la-mujer-rural-1.jpg"},{"imagen":"8m-la-mujer-rural-2.jpg"},{"imagen":"8m-la-mujer-rural-3.jpg"},{"imagen":"8m-la-mujer-rural-4.jpg"}]
}