{
	"titulo": "8M: Latinoamericanas en la academia y el Derecho",
	"titulo_normalizado": "8m-latinoamericanas-en-la-academia-y-el-derecho",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor":"Redacción",
	"fecha":"08/03/21",
	"contenido":"<p><br><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Derecho presentó el conversatorio “Mujeres en la academia; una visión desde América Latina y el Derecho”, cuyo tema principal fue el rol de la mujer en el derecho, abordado desde la experiencia de las académicas latinoamericanas Jinyola Blanco; Berónica Narváez (ambas de Colombia); Arletys Varela (Cuba); Marlin Arce (FES Aragón); Andressa Oliveira (Brasil) y Hazel Díaz (Costa Rica).<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Después de la semblanza profesional de las invitadas, quienes son expertas en diferentes campos, dio inicio una dinámica donde cada participante contó con diez minutos para explicar los alcances de sus investigaciones.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Blanco aportó sus indagaciones sobre el derecho y la labor de la educación superior. Asimismo, Varela señaló los elementos que debemos mejorar en materia de género y en la protección de los derechos de las mujeres.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Oliveira habló sobre algunos obstáculos que enfrentan las mujeres en el ámbito laboral que van desde su rol en las tareas del hogar hasta una cuestión sociocultural, destacó que en su país al hablar de género también se habla de clase y raza. Por su parte, Díaz resaltó lo difícil que es para las mujeres hablar sobre sus logros y lo importante que es el reconocer los de otras.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Narváez comentó lo importante que es la sinergia entre la academia y la práctica, al menos en su trabajo como abogada de derechos humanos en el ámbito empresarial.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"latinoamericanas-en-la-academia-y-el-derecho-1.jpg"},{"imagen":"latinoamericanas-en-la-academia-y-el-derecho-2.jpg"},{"imagen":"latinoamericanas-en-la-academia-y-el-derecho-3.jpg"},{"imagen":"latinoamericanas-en-la-academia-y-el-derecho-4.jpg"},{"imagen":"latinoamericanas-en-la-academia-y-el-derecho-5.jpg"},{"imagen":"latinoamericanas-en-la-academia-y-el-derecho-6.jpg"}]
}