{
	"titulo": "8M: Mujeres líderes por una sociedad igualitaria 2",
	"titulo_normalizado": "8m-mujeres-lideres-por-una-sociedad-igualitaria-2",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Rodrigo Perea",
	"fecha":"15/03/21",
	"contenido":"<p class=\"ql-align-justify\">La segunda parte del ciclo de cápsulas con mujeres destacadas, organizado por el Departamento de Servicios a la Comunidad, comenzó con la presentación de la psicóloga Claudia Yañez, docente de la Universidad Mexiquense del Bicentenario, quien comentó algunos logros femeninos obtenidos al romperse los paradigmas de ciertas carreras consideraras para hombres y otras para mujeres, aunque dijo aún se observa un desequilibrio grande en cuanto a las actividades domésticas.<\/p><p class=\"ql-align-justify\">En el siguiente clip, Miriam Edith de la Torre, directora de Generando Sentidos A. C. —organización encargada de difundir temas con perspectiva de género— puntualizó que las mujeres han sido beneficiadas con el reconocimiento de sus derechos y también las identidades diversas han obtenido más espacios.<\/p><p class=\"ql-align-justify\">Por su parte, la enfermera obstetra Zuri Saraí López, compartió que en su área (cuidado de la salud) la toma de decisiones destaca las capacidades intelectuales, por lo que hay más igualdad. Finalmente, la publicista Naomi Guadalupe Sánchez reflexionó sobre cómo ser mujer en México es un reto y señaló que “si bien hay mucho por mejorar juntas estamos logrando pequeños cambios que se reflejan en acciones”.<\/p><p><br><\/p>",
	"imagenes":[{"imagen":"mujeres-lideres-por-una-sociedad-igualitaria-2-1.jpg"},{"imagen":"mujeres-lideres-por-una-sociedad-igualitaria-2-2.jpg"},{"imagen":"mujeres-lideres-por-una-sociedad-igualitaria-2-3.jpg"},{"imagen":"mujeres-lideres-por-una-sociedad-igualitaria-2-4.jpg"}]
}