{
	"titulo": "8M: Mujeres en los medios, aportes y retos",
	"titulo_normalizado": "8m-mujeres-en-los-medios-aportes-y-retos",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Rodrigo Perea",
	"fecha":"09/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Visibilizar el trabajo de las mujeres es indispensable para ayudar a la lucha en pro de la igualdad, en este sentido y como parte de las actividades conmemorativas al 8M, la carrera de Comunicación y Periodismo de nuestra Facultad organizó el conversatorio “Mujeres en los medios, aportes y retos”, el cual se desarrolló con los testimonios y la mirada particular de Matilde Rico, ex productora de Radio Centro; Esther Arzate, emprendedora y consultora en comunicación y de la periodista Nancy Enriquez.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Durante este evento, Rico habló de cómo en ocasiones los hombres tienen problemas cuando reciben órdenes de una mujer, lo anterior derivado del machismo; sin embargo, también reconoció que ha trabajado eficientemente en equipos mixtos.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Por su parte, Alzate mencionó que ahora existen muchas mujeres importantes y famosas en los medios de comunicación cuya labor abrió caminos y espacios para el reconocimiento. En su participación, Nancy Enriquez, quien ha realizado nota roja, comentó algunos de los aspectos más difíciles de tratar este tipo de información, así como las veces en que fue víctima del abuso de poder por parte de hombres que querían detener su trabajo.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El conversatorio cerró con una ronda de preguntas, en donde se cuestionaron las problemáticas del actual gobierno para relacionarse con el periodismo y la importancia para que todos los medios tengan conocimiento en términos de equidad y lenguaje inclusivo en la lucha por la transformación de la sociedad desde el periodismo.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"mujeres-en-los-mediosa-aportes-retos-1.jpg"},{"imagen":"mujeres-en-los-mediosa-aportes-retos-2.jpg"},{"imagen":"mujeres-en-los-mediosa-aportes-retos-3.jpg"},{"imagen":"mujeres-en-los-mediosa-aportes-retos-4.jpg"},{"imagen":"mujeres-en-los-mediosa-aportes-retos-5.jpg"}]
}