{
	"titulo": "8M: Mujeres y empoderamiento rural",
	"titulo_normalizado": "8m-mujeres-y-empoderamiento-rural",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "10/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En conmemoración del Día Internacional de la Mujer, la licenciatura de Planificación para el Desarrollo Agropecuario (PDA) de la FES Aragón presentó la conferencia “La mujer en el medio rural” a cargo de Sofía Gómez y Mónica Herrera. Moderaron la mesa Ariel De la O, secretario técnico, y Esthela Huerta, jefa de carrera.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sofía Gómez de PDA ha colaborado en proyectos agrícolas con mujeres mazahuas y otomíes del municipio de Acambay, Estado de México, a través de “Pro México Índigena”. Las comunidades se involucran como mano de obra y posteriormente se les da un acompañamiento integral de capacitación.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se impulsa la producción de consumo familiar y para comercialización, así como la construcción de casas autosustentables, basada en métodos ancestrales como el empleo de adobe y paja; se brinda servicio médico y becas de estudio hasta nivel superior. El propósito es transformar a las comunidades en agentes productivos y empoderar a las mujeres visibilizando su capacidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Mónica Herrera, ingeniera civil bioquímica, habló sobre <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">BeeWaze<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, emprendimiento chileno inspirado en las abejas y la pérdida de colmenas. Aunque “América Latina es la gran despensa del primer mundo”, la tecnología tarda en llegar, señaló Herrera. <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">BeeWaze<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> ha patentado el monitoreo de las colmenas en tiempo real, lo cual capacita a los apicultores para incidir en el mantenimiento de las colmenas, y alfabetizar a los agricultores en apicultura.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, Ariel de la O destacó el uso de la planificación 2.0 en la gestión del desarrollo, relacionada con el internet de las cosas a nivel local; ahora el planificador tiene mayor cercanía con ingenieros en computación y en electrónica. Esthela Huerta resaltó la lucha de las mujeres por crear espacios de respeto: se requiere conjuntar esfuerzos y fomentar el trabajo colectivo, concluyó. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "pda-1.jpg"
		},
		{
			"imagen": "pda-2.jpg"
		},
		{
			"imagen": "pda-3.jpg"
		},
		{
			"imagen": "pda-4.jpg"
		},
		{
			"imagen": "pda-5.jpg"
		}	]

}