{
	"titulo": "8M: Prevención en la trata de personas",
	"titulo_normalizado": "8m-prevencion-en-la-trata-de-personas",
	"secciones": [
		{
			"seccion": "Humanidades y Artes",
			"seccion_normalizada": "humanidades-y-artes"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"09/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con las actividades del 8M, la División de Humanidades y Artes en coordinación con las carreras de Arquitectura y Diseño Industrial de la Facultad de Estudios Superiores Aragón, presentaron la ponencia ‘’Prevención en la trata de personas’’, con la participación de Mónica Alejandra Pérez, especialista en género en la economía y representante de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC por sus siglas en inglés).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La trata de personas es un problema mundial del cual no se cuenta con cifras oficiales. Este año la UNODC dio a conocer el informe bianual en donde especifica que el 70 % de las personas captadas son mujeres y el 20 % de estas son menores de edad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La captación, explotación, prostitución, servidumbre o extracción de órganos tiene una relación con factores preexistentes de los que se aprovechan los tratantes, como la necesidad económica, estatus migratorio, exclusión en la esfera social o falta a acceso a educación&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Uno de los objetivos primordiales de la UNODC en México es poner fin a todo tipo de violencia en contra de las mujeres y niñas, tanto en el ámbito privado como en el público, erradicando la trata y explotación sexual, promoviendo enfoques que incorporan la perspectiva de género en las comunidades indígenas para empoderar a niñas y mujeres.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La charla se encuentra disponible en la cuenta oficial de Extensión Universitaria en Facebook.<\/span><\/p>",
	"imagenes":[{"imagen":"Trata-de-1.gif"},{"imagen":"Trata-de-2.gif"},{"imagen":"Trata-de-3.gif"},{"imagen":"Trata-de-4.gif"},{"imagen":"Trata-de-5.gif"}]
}