{
	"titulo": "8M: Resistencia y feminismo en el arte",
	"titulo_normalizado": "8m-resistencia-y-feminismo-en-el-arte",
	"secciones": [
		{
			"seccion": "Culturales",
			"seccion_normalizada": "culturales"
		}
	],
	"autor":"Valeria Hernández",
	"fecha":"11/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Unidad de Extensión Universitaria presentó el conversatorio “Mujeres en el arte: creación y resistencia”, a través de su página de Facebook, donde Silvana Liceaga, conductora del programa Museologando de Mexico Travel Channel; Paola Ortega, asistente editorial de la revista <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Debate feminista<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">; Larisa Escobedo, artista morelense multidisciplinaria; y Graciela Mota, <\/span><span style=\"color: rgb(17, 17, 17);\">especialista en culturas de la participación negociada, educación ciudadana y desarrollo regional,<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> hablaron sobre la presencia de la mujer en la historia del arte, así como la desigualdad que existen entre hombres y mujeres.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Si bien el mundo artístico ha tomado a estas últimas como inspiración, las artistas se han visto reprimidas por la desigualdad de género existente, así lo dejó en claro Liceaga mientras recordó las pocas veces que una mujer aparece dentro de la historia del arte. En esto coincidió Ortega, quien además presentó estadísticas donde demuestra que el 5 % de las obras expuestas en museos son de mujeres, aunque el 85 % de los desnudos son femeninos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otra parte, Escobedo expuso sobre la invisibilización de los temas femeninos considerados de menor importancia y repetitivos —un claro ejemplo de ello es la maternidad—, otro de los problemas es el uso de términos despectivos como el “arte de señoras” para referirse a un arte aburrido y simple.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Mota enseñó el trabajo que realiza el Museo de la Mujer, así como las constantes acciones que se toman para frenar esta desigualdad y dar a conocer los trabajos de artistas femeninas.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Resistencia-y-feminismo1.gif"},{"imagen":"Resistencia-y-feminismo2.gif"},{"imagen":"Resistencia-y-feminismo3.gif"},{"imagen":"Resistencia-y-feminismo4.gif"},{"imagen":"Resistencia-y-feminismo5.gif"}]
}