{
	"titulo": "8M: Reflexiones sobre igualdad sustantiva",
	"titulo_normalizado": "8m-reflexiones-sobre-igualdad-sustantiva",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Atzayacatl Cabrera",
	"fecha": "06/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo del Día Internacional de la Mujer, del 7 al 12 de marzo se llevará a cabo una serie de actividades en la FES Aragón. Como acto inicial, se realizó el Foro “Reflexiones en torno al 8M: los retos para la igualdad sustantiva”, donde se versó sobre los papeles históricos y actuales de la mujer en la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El coloquio generó un diálogo entre académicas de la carrera de Sociología, quienes debatieron sobre los obstáculos a superar para conseguir una igualdad sustantiva. En la actividad se involucraron las maestras Tania Meléndez, Elvira Cedillo y Carolina del Ángel, así como la doctora Luz María Galindo; quienes fueron moderadas por Regina Dorantes y presentadas por Georgina Cárdenas, secretaria técnica y titular de la jefatura de carrera, respectivamente.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con la Ley General para la Igualdad entre Mujeres y Hombres, la igualdad sustantiva se refiere a “el acceso al mismo trato y oportunidades para el reconocimiento, goce o ejercicio de los derechos humanos y las libertades fundamentales”. En este sentido, las académicas abordaron temas como la diferencia entre hombres y mujeres en las ciencias y las ingenierías; así como la desigualdad de salarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Concluyeron que el 8 de marzo es un día para dar cuenta de la memoria histórica en la lucha por el reconocimiento y representación de las mujeres en los ámbitos público y privado. Además, se trata de una fecha para visibilizar y denunciar la violencia de género presente en diversos aspectos sociales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, el director de la Facultad, Fernando Macedo, resaltó la importancia de estos foros para generar reflexión acerca del tema. Asimismo, entregó constancias a las ponentes, con quienes entonó una Goya para concluir el evento.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Igualdad1.gif"
		},
		{
			"imagen": "Igualdad2.gif"
		}	]

}