{
	"titulo": "8M: Taller Mujeres en las profesiones",
	"titulo_normalizado": "8m-taller-mujeres-en-las-profesiones",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		},
		{
			"seccion": "Ingeniería Eléctrica Electrónica",
			"seccion_normalizada": "electrica-electronica"
		},
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor": "Johana Martínez",
	"fecha": "11/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo del Día Internacional de la Mujer, la carrera de Ingeniería Eléctrica-electrónica realizó el taller “Mujeres en las profesiones”, impartido por Susana Corona, pedagoga y docente en diversas ingenierías de la Facultad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento se centró en la representación de la mujer en el ámbito profesional, pues anteriormente tenían que buscar lugares concretos donde pudieran desempeñarse, es decir, las “profesiones para mujeres”; lo cual ha cambiado en nuestros días. Asimismo, destacó que la carrera de formación docente tiene la mayor participación de mujeres profesionistas, mientras que las ingenierías de vehículos de motor o barcos tienen solo el 1 %. “Estamos rompiendo el paradigma porque somos mujeres en las profesiones”, mencionó Corona como respuesta a este cambio generacional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En relación con eso, presentó dos videos cuyo objetivo fue recalcar la lucha de las mujeres a lo largo de la historia, así como la libertad de profesión y lo significativo de tener un proyecto de vida.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, remarcó la importancia de cuestionarse ¿Por qué estudiar una profesión?, ¿Para qué trabajar?, ¿Qué piensas de ti?, ¿Cuáles son tus metas?, pues la mayoría de las veces la formación académica se sigue porque es algo que se tiene que hacer, y no por gusto o como algo consciente. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Taller1.gif"
		},
		{
			"imagen": "Taller2.gif"
		},
		{
			"imagen": "Taller3.gif"
		},
		{
			"imagen": "Taller4.gif"
		},
		{
			"imagen": "Taller5.gif"
		},
		{
			"imagen": "Taller6.gif"
		}	]

}