{
	"titulo": "A un año del confinamiento",
	"titulo_normalizado": "a-un-ano-del-confinamiento",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"22/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para el conversatorio \"Testimonio: A un año del confinamiento\", organizado por el Laboratorio de Cultura, Educación e Innovación del Posgrado de la FES Aragón, estuvieron presentes Fernando Macedo, director de nuestra Facultad, como moderador; y María Elena Jiménez, jefa de la División de Estudios de Posgrado e Investigación de la FES Aragón.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la charla participaron los fotógrafos Miguel Dimayuga, de la revista <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Proceso<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">; Víctor Mendiola, colaborador independiente con una amplia trayectoria como miembro del Sistema Nacional de Creadores 2019-2022; y Alfedo Estrella, de la Agencia AFP.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sobre qué significa ser fotoperiodista en tiempos de COVID-19, Dimayuga comentó que es una responsabilidad y compromiso, pues su labor es eliminar mitos —por ejemplo, el robo del líquido de las rodillas—; para revelar la realidad, era imperativo entrar a un hospital o crematorio.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Mendiola, quien ha trabajado más como documentalista, mencionó que durante este periodo ser fotoperiodista es estar en el frente de batalla. Esto no es sencillo, ya que como trabajador <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">freelance<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> carece de prestaciones de salud.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estrella compartió algunas imágenes hechas con un dron y resaltó que buscaba mostrar parte de la Ciudad de México vacía. De igual forma, estuvo más tiempo en las calles que otros años, pues el acceso a los hospitales o panteones de la capital fue más complicado; debido a lo anterior, acudió a la zona conurbada.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"un-ano-confinamiento-1.jpg"},{"imagen":"un-ano-confinamiento-2.jpg"},{"imagen":"un-ano-confinamiento-3.jpg"},{"imagen":"un-ano-confinamiento-4.jpg"},{"imagen":"un-ano-confinamiento-5.jpg"}]
}