{
	"titulo": "¡A volar por el mundo!",
	"titulo_normalizado": "a-volar-por-el-mundo",
	"secciones": [
		{
			"seccion": "Intercambio Académico",
			"seccion_normalizada": "intercambio-academico"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"04/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón brinda atractivos programas de intercambio estudiantil, con el fin de estudiar un semestre en el extranjero o alguna institución nacional para la investigación, perfeccionamiento del idioma inglés y la titulación por estancia. Por ello, el Departamento de Intercambio Académico y Vinculación de la FES Aragón dio la plática <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Movilidad Estudiantil Internacional (Otoño 2022).<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nuestra Facultad ha logrado destacar <\/span><span style=\"color: rgb(0, 0, 0);\">en la adquisición de experiencias y conocimientos a nivel internacional. Cabe señalar que el Departamento<\/span><em style=\"color: rgb(0, 0, 0);\"> de <\/em><span style=\"color: rgb(0, 0, 0);\">Intercambio Académico y Vinculación de la Facultad de Estudios Aragón realiza la difusión y asesoramiento de los programas de movilidad nacional e internacional emitidos por la Dirección General de Cooperación e Internacionalización (DGECI), dirigidos a los alumnos\/as de todas las entidades de la UNAM.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">La cantidad de convenios que tiene la UNAM con distintos programas de intercambio y escuelas asciende a más de mil, se pueden realizar en más de 20 países de América del Norte, Sudamérica, Asía, África y Europa. Para ser parte de esta experiencia es necesario contar con un buen promedio académico y, en algunos casos, dominio del idioma inglés, sin olvidar el desempeño y dedicación de cada persona interesada.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Con respecto a la convocatoria mencionada, se estarán brindando pláticas de asesoría para llevar a cabo el proceso de movilidad semestral hasta el 23 de noviembre, fecha límite para recepción de dictámenes. Dichas convocatorias y pláticas se difundirán a través del Facebook institucional: CISE FES Aragón, compartidas en las carreras del sistema escolarizado de la Facultad.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Habitos1.gif"},{"imagen":"Hábitos2.gif"},{"imagen":"Hábitos3.gif"},{"imagen":"Hábitos4.gif"}]
}