{
	"titulo": "Acceso a la justicia igualitaria",
	"titulo_normalizado": "acceso-a-la-justicia-igualitaria",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"31/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la primera mesa “Sociedad y Justicia. La importancia del Acceso a la Justicia igualitaria” del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Seminario internacional Los Derechos humanos en perspectiva<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, participaron Juan Rivera, director ejecutivo de Asuntos Jurídicos del Instituto Electoral del Estado de Querétaro; Isidro Mendoza, profesor de la FES Aragón; María Pérez, consejera electoral en Querétaro y coordinadora de Trabajos de Consulta Indígena; César Bernal, catedrático de la UNAM; y Rodolfo Alexandro como moderador.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rivera comentó que el acceso a la justicia cuenta con tres distinciones posibles: Derecho Prestacional, Derecho Fundamental y el Principio Procesal. Asimismo, destacó que se trata de un derecho humano previsto en la Constitución política de México.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Mendoza mencionó que las autoridades deben garantizar una justicia igualitaria para todas las personas. “La justicia es el ajustamiento o adecuación que se hace de la norma”, puntualizó.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A continuación, Pérez hizo referencia a los 10 años de la reforma de protección de los derechos humanos en el acceso a la justicia. “Todas las personas somos iguales y no hay distinción frente a nuestras características externas”, aseguró.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Bernal afirmó que no se ha logrado el acceso a la justicia igualitaria, por ello se dificulta garantizar los derechos humanos de las personas.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual forma, habló sobre la intervención de la Suprema Corte para garantizar el respeto de la identidad de género, el cambio del nombre y los derechos derivados de parejas del mismo sexo.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para concluir admitió que, a partir de la pandemia, se ha avanzado en la justicia digital y justicia igualitaria; sin embargo no es algo alcanzable para quienes no cuentan con internet.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"acceso-justicia-igualitaria-1.jpg"},{"imagen":"acceso-justicia-igualitaria-2.jpg"},{"imagen":"acceso-justicia-igualitaria-3.jpg"}]
}