{
	"titulo": "Acción tutorial y espacios sin violencia",
	"titulo_normalizado": "accion-tutorial-y-espacios-sin-violencia",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"06/03/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La solución de un problema requiere primero un diagnóstico, por ello, para crear un programa de tutorías que fomente relaciones de género equitativas y espacios académicos inclusivos, se realizó el conversatorio “La acción tutorial vista desde sus actores” en el Auditorio José Vázquez Ramírez.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nueve tutoras y tutores de distintas licenciaturas –moderados por Rosa Lucía Mata, coordinadora del Programa Institucional de Tutorías (PIT), y por Xóchitl Serrato, <\/span><span style=\"color: rgb(0, 0, 0);\">Persona Orientadora contra la violencia de género de la FES Aragón<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">– abordaron tres puntos esenciales: las tutorías como espacio para la expresión de género; la concientización de las problemáticas de género a través de estos programas; y las acciones de tutoras y tutores para crear espacios inclusivos y libres de violencia.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, recalcaron su responsabilidad como docentes porque son un ejemplo para la comunidad. También mencionaron la inclusión como herramienta contra la desigualdad y el análisis del contexto de cada estudiante para generarles confianza en el personal académico.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, señalaron que son el primer contacto entre estudiantes y autoridades, por lo tanto recae sobre la comunidad docente identificar, prevenir y corregir la violencia y la discriminación; para esto propusieron talleres donde la comunidad aragonesa aprenda a erradicar estas acciones.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"accion-tutorial-y-espacios-sin-violencia-1.jpg"},{"imagen":"accion-tutorial-y-espacios-sin-violencia-2.jpg"},{"imagen":"accion-tutorial-y-espacios-sin-violencia-3.jpg"},{"imagen":"accion-tutorial-y-espacios-sin-violencia-4.jpg"}]
}