{
	"titulo": "Acciones contundentes: creación del Comité de Género FES Aragón",
	"titulo_normalizado": "acciones-contundentes-creacion-del-comite-de-genero-fes-aragon",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Redacción",
	"fecha":"27/02/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nos encontramos frente a un panorama difícil, la situación de violencia de género en nuestro país es insostenible porque las mujeres carecen de condiciones de seguridad y equidad óptimas para desenvolverse plenamente en distintos ámbitos de su vida.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La UNAM —consciente de lo anterior— ha emprendido distintas medidas, las cuales se empezarán a implementar en todas sus instancias. Una de ellas es la conformación de comités dedicados a intervenir en las problemáticas relativas a género.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Recientemente, el H. Consejo Técnico de la FES Aragón aprobó la creación del Comité de Género de esta institución, integrado por autoridades, comunidad académica y estudiantil, responsables de distintas áreas y divisiones, así como por representantes del personal.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la primera reunión del pleno se establecieron tres subcomités: uno para asuntos referentes a la comunidad estudiantil, el segundo para la académica y el tercero para la administrativa. Esto representa una estrategia organizada para erradicar este tipo de violencia, que se suma a la oficina de la Unidad de Atención a Denuncias (UNAD) de la FES dependiente directamente de la Abogacía General, lo cual da a los procesos independencia, imparcialidad y brinda certidumbre a las personas denunciantes.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, las y los integrantes presentes mencionaron algunos de los proyectos en los que han comenzado a trabajar, entre ellos cursos y talleres de sensibilización, diplomados, eventos con enfoque de género –como la tercera edición del Congreso Mujeres y Niñas– y medidas colaborativas con la UNAD.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Comité sesionará bimestralmente de forma ordinaria para dar seguimiento a todas las acciones llevadas a cabo por los subcomités y coordinar los esfuerzos con otras áreas.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"comite-de-genero-1.jpg"},{"imagen":"comite-de-genero-2.jpg"},{"imagen":"comite-de-genero-4.jpg"}]
}