{
	"titulo": "Actividades académicas presenciales en la FES Aragón",
	"titulo_normalizado": "actividades-academicas-presenciales-en-la-fes-aragon",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"05/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aprovechando que el pasado 18 de octubre cambió el semáforo epidemiológico a verde para la CDMX y el Estado de México, parte de la comunidad estudiantil aragonesa ha podido asistir de forma controlada a las instalaciones de la Facultad para realizar algunas actividades académicas. Cabe destacar que estas son de participación voluntaria, por lo tanto no afectan la evaluación; sin embargo, tienen el propósito de complementar el conocimiento de las clases en línea y acercar al alumnado al equipo profesional de nuestra escuela.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde el cambio de semáforo, las prácticas realizadas en los laboratorios L1, L2, L3 y L4 cuentan con personal académico asesorando los ejercicios en todo momento. Para registrarte a estas actividades es necesario contactar a la jefatura de carrera correspondiente y llenar un formulario con tu información de estudiante.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, convocado a través de sus clases en línea, el alumnado de séptimo y tercer semestre de la carrera de Comunicación y Periodismo, ha podido tomar, dentro de los horarios acordes a sus materias, los talleres de Radio y TV con ayuda de las y los técnicos académicos, así como el laboratorio de Fotografía impartido al aire libre por el profesorado titular.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Adicionalmente, aunque las actividades se hacen en grupos reducidos, todas las personas que ingresan deben de seguir las medidas sanitarias vigentes (incluso si cuentan con su esquema de vacunación completo), tales como: mantener la sana distancia; usar el cubrebocas adecuadamente; lavarse constante las manos o usar gel antibacterial; y depositar los desechos nasales o bucales dentro de los contenedores rojos destinados para ello.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Presensiales1.gif"},{"imagen":"Presensiales2.gif"},{"imagen":"Presensiales3.gif"},{"imagen":"Presensiales4.gif"},{"imagen":"Presensiales5.gif"}]
}