{
	"titulo": "Actividades culturales y deportivas en FES Aragón",
	"titulo_normalizado": "actividades-culturales-y-deportivas-en-fes-aragon",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"24/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La pandemia no ha impedido que los talleres culturales de la Facultad se sigan promoviendo y difundiendo entre la comunidad universitaria, los cursos son impartidos a través del Facebook de Extensión Universitaria.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tal es el caso de Danza árabe, a cargo del profesor Moisés Juárez, en el taller se conocerá todo lo relacionado <\/span><span style=\"color: rgb(0, 0, 0);\">con esta danza, la cultura, sus forma<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">s y lo que se requiere para que las personas descubran su propio estilo de baile. Mientras que el nuevo taller de Danza contemporánea, impartido por el profesor Carlos Hernández, conecta el yo interno con la tierra.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El deporte en estos días también se ha visto afectado, para conocer cómo ha impactado la pandemia a las y los atletas en sus entrenamientos, la profesora Sandra Martínez, promotora del deporte en FES Aragón, platica con deportistas de equipos representativos de la facultad en “Charlas en torno al deporte” donde nos hablan de su forma de entrenar a distancia y los retos que esto implica, comparten cómo llegaron a sus deportes y qué los motiva a continuar desarrollándose en sus disciplinas.<\/span><\/p>",
	"imagenes":[{"imagen":"Actividades-culturales-y-deportivas-1.gif"},{"imagen":"Actividades-culturales-y-deportivas-2.gif"},{"imagen":"Actividades-culturales-y-deportivas-3.gif"}]
}