{
	"titulo": "Aforo máximo en conversatorio de derecho",
	"titulo_normalizado": "aforo-maximo-en-conversatorio-de-derecho",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "02/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cumpliendo con los protocolos de la sana distancia, estudiantes de la carrera de derecho llenaron con su presencia el auditorio de la DUACyD para presenciar el conversatorio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tendencias en materia laboral en México, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en el cual participaron Alfredo Sánchez, Abogado General de la UNAM; Edgar Corsa, Investigador del Instituto de Investigaciones Jurídicas; y Carlos Reynoso, profesor de la carrera de Derecho en la UAM.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la moderación de Fernando Macedo, director de nuestra Facultad, el trío de ponentes expresó su percepción sobre el derecho laboral en nuestro país. Para ello abordaron la lucha histórica por asegurar condiciones dignas para las personas trabajadoras, los problemas económicos, legales y de salud enfrentados por quienes migran en busca de trabajo, así como la situación actual de sindicatos nacionales y las necesarias reformas requeridas por México.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Blanca Thalia Vega, docente de la Facultad de Derecho y egresada aragonesa, comentó las participaciones de sus colegas dejando en propuesta algunos puntos a destacar, como el futuro esperado (en cuanto a su ejercicio profesional) por quienes estudian actualmente la carrera. Acto seguido, los tres académicos respondieron algunas preguntas de las y los asistentes antes de cerrar el evento con una Goya.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Laboral1.gif"
		},
		{
			"imagen": "Laboral2.gif"
		},
		{
			"imagen": "Laboral3.gif"
		},
		{
			"imagen": "Laboral4.gif"
		},
		{
			"imagen": "Laboral5.gif"
		},
		{
			"imagen": "Laboral6.gif"
		},
		{
			"imagen": "Laboral7.gif"
		},
		{
			"imagen": "Laboral8.gif"
		}	]

}