{
	"titulo": "África en otra perspectiva",
	"titulo_normalizado": "africa-en-otra-perspectiva",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Redacción",
	"fecha":"29/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la intención de señalar algunas de las percepciones erróneas de África y de aportar otras ópticas para entender mejor a este continente, los académicos Jorge Tenorio, Zoumana Diaraba y Javier Sacristán conformaron una mesa de análisis en la Semana de África realizada por la licenciatura en Relaciones Internacionales de la FES Aragón.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su intervención, Tenorio buscó desmitificar algunas ideas que se tienen sobre esta región, pues África no sólo se trata de guerras civiles, barbarie, dictaduras, creencias excéntricas, etcétera.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte Diaraba platicó sobre Francia y su relación con algunos países africanos, afirmando que –aunque mantiene un discurso de no intervención–&nbsp; en los hechos continúa con una proyección de potencia intervencionista. Ejemplo de ello es que, después de Estados Unidos, es el país con más bases militares fuera de su territorio.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para cerrar, Sacristán hizo un recuento de la relación entre África con la Unión Soviética y después con Rusia, un trato no tan exitoso en donde ha prevalecido la venta de armas que ha provocado muchos conflictos bélicos en la zona.<\/span><\/p>",
	"imagenes":[{"imagen":"africa-en-otra-perspectiva-1.jpg"},{"imagen":"africa-en-otra-perspectiva-2.jpg"},{"imagen":"africa-en-otra-perspectiva-3.jpg"}]
}