{
	"titulo": "Alto riesgo en Latinoamérica: presentación de libro",
	"titulo_normalizado": "alto-riesgo-en-latinoamerica-presentacion-de-libro",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"17/03/21",
	"contenido":"<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través del Facebook de la carrera de Relaciones Internacionales se realizó la presentación del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Manejo Científico-Político en situaciones de alto riesgo<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> coordinado por Edit Antal, investigadora titular de la UNAM, y Celina Lértora, doctora en Filosofía por la Universidad Católica Argentina. <\/span><span style=\"color: rgb(0, 0, 0);\">Para el evento, David García, secretario técnico de la carrera, participó como moderador.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La publicación es producto de simposios que se realizan cada año desde el 2008, los cuales tienen su origen en la ciudad de Santiago de Chile. Dentro del contenido hay trabajos y textos de Alejandro Martínez Serrano y Michelle Calderón, ambos docentes de Relaciones Internacionales en la FES Aragón; Esther Alonso, maestra en Estudios México-Estados Unidos; así como Alejandro Mosqueda, profesor de filosofía de la UNAM, <\/span><span style=\"color: rgb(0, 0, 0);\">quienes intervinieron en la transmisión con distintos comentarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El tema central del libro se escogió pensando en la salud y la pandemia que se está viviendo en el mundo. Asimismo, está dividido en cuatro partes, las cuales abordan cuestiones como: catástrofes, políticas de ciencia y tecnología en países latinoamericanos, textos sobre epistemología, asuntos de sanidad, riesgos sobre la discriminación de migrantes, educación en la pandemia, etcétera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tanto el enlace para su descarga como la presentación se encuentran disponibles para el público en general en la cuenta oficial de Relaciones Internacionales.<\/span><\/p>",
	"imagenes":[{"imagen":"Alto-riesgo1.gif"},{"imagen":"Alto-riesgo2.gif"},{"imagen":"Alto-riesgo3.gif"},{"imagen":"Alto-riesgo4.gif"}]
}