{
	"titulo": "Amor romántico, cuna de la violencia de género",
	"titulo_normalizado": "amor-romantico-cuna-de-la-violencia-de-genero",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Kenia Brodman",
	"fecha":"08/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo del Día Internacional de la Eliminación de la Violencia contra las Mujeres, conmemorado el 25 de noviembre, el Departamento de Servicios a la Comunidad de la FES Aragón realizó el taller “-Amor romántico + igualdad de género en nuestros espacios universitarios”, impartido por Brenda Rodríguez de la Dirección General de Atención a la Comunidad (DGACO), donde reflexionó sobre el rol de la mujer en las relaciones de pareja.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la sesión se plantearon distintas frases que ya forman parte del léxico cotidiano de una sociedad patriarcal, tales como: “A la mujer, ni todo el amor ni todo el dinero”, “Detrás de un hombre hay una gran mujer” y “El hombre llega hasta donde la mujer lo deja”. Ante ello, Rodríguez explicó que el amor romántico se ha ido construyendo con base en la masculinidad hegemónica, en la cual se reproducen modelos atractivos de hombres violentos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A partir de estas consideraciones, apuntó, se pretende visibilizar cómo ese amor promueve y normaliza las relaciones de desigualdad entre hombres y mujeres, siendo el ambiente propicio de la violencia de género en las parejas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En ese sentido, remarcó que los refranes machistas toman relevancia cuando son aceptados por la misma mujer, pues de alguna manera fueron adoctrinadas para aguantar el maltrato y esperar ser redimidas por un varón cuando se ofrece el tiempo y los sentimientos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Esta posesión que le damos al ex cuando ya no andamos con esa persona”, comentó en referencia a la expresión “La chancla que yo tiro, no la vuelvo a levantar”, usada sin considerar la comparación a un objeto inservible y sin valor. <\/span><\/p>",
	"imagenes":[{"imagen":"amor-romántico1.gif"},{"imagen":"amor-romántico2.gif"},{"imagen":"amor-romántico3.gif"},{"imagen":"amor-romántico4.gif"}]
}