{"titulo":"Amor Romántico y Juventudes","titulo_normalizado":"amor-romantico-y-juventudes","seccion":"Servicios a la Comunidad","seccion_normalizada":"servicios-a-la-comunidad","autor":"Fátima Vázquez","fecha":"14/02/22","contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">¡El catorce de febrero llegó a la FES Aragón! Para celebrar esta romántica fecha, el área de Servicios a la Comunidad llevó a cabo, a través de Zoom, el taller <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Amor Romántico y Juventudes<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, con el tema “Desmitificando el amor romántico”. Las conductoras de esta actividad fueron Mónica López y Haydee Valera, quienes laboran en la<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fundación <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Marie Stopes<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> México<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">la cual se encarga de brindar servicios de salud sexual y reproductiva.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desmitificar el amor romántico, no resulta sencillo pues estamos constantemente en contacto con ideas patriarcales, mitos y creencias erróneas relacionadas con el concepto de amor, a pesar de los cambios generacionales algunas personas suelen guiarse por ellos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Existen frases y conductas nocivas como encontrar a tu media naranja para poder ser feliz; el amor todo lo puede; si te cela, te ama; él o ella es mi mundo, estas se llegan a traducir en aguantar abusos dentro de las relaciones amorosas, generan dependencia, daño psicológico y en ocasiones, daños más severos como violencia física. De acuerdo con las conferencistas, resulta esencial generar acuerdos y equilibrio emocional con la pareja para evitar conductas dañinas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el ámbito de la salud sexual, también se presentan ideas erróneas como “una relación sana es exclusiva y solo así se llega al matrimonio”, resultan equivocadas porque muchas veces limitan a experimentar dentro de la intimidad. La realidad del amor se manifiesta en tomar decisiones conscientes, aprender a compartir con los demás sin olvidar nuestras necesidades y deseos desde la individualidad.<\/span><\/p>","imagenes":[{"imagen":"amor-romantico-1.jpg"},{"imagen":"amor-romantico-2.jpg"}]}