{
	"titulo": "Analizar las fronteras del derecho",
	"titulo_normalizado": "analizar-las-fronteras-del-derecho",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"23/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">VIII Jornada de Filosofía del Derecho<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, realizada por el Posgrado de nuestra Facultad, reunió a especialistas nacionales e internacionales durante una sesión en la que se expusieron temas sobre la teoría del derecho.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la primera participación, titulada “Moral, derecho y sociedad: Reflexiones sobre la moral profesional del derecho en la contemporaneidad”, el doctor Andrés Botero de la Universidad Pontificia Bolivariana habló sobre la necesidad que tiene el derecho de acompañarse de otras disciplinas, sobre todo de las neurociencias pues éstas le darán vitalidad. Asimismo, explicó lo imperante de entender que la educación no es la única responsable de mejorar a las sociedades.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Ángel Oswaldo Reyes, doctorante del Instituto de Investigaciones Jurídicas de la UNAM y egresado de la FES Aragón, abordó cómo el definir un concepto abstracto de derecho –a partir diferentes posturas doctrinarias– podría ayudar a tener un parámetro que contribuya a un mejor ejercicio de esta disciplina. Mientras que Sandra Gómora, investigadora del mismo instituto, trató algunas aristas sobre lo que implica la exclusividad en ámbito judicial.&nbsp;&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para concluir, Noel Struchiner – <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">PhD<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de la Pontifical Catholic University of Rio de Janeiro– presentó la ponencia “The Hart-Fuller Debate Revisted by Experimental Philosophy” en la cual planteó cómo la intuición y aspectos morales pueden influir en la emisión de juicios. <\/span><\/p>",
	"imagenes":[{"imagen":"analizar-las-fronteras-del-derecho-1.jpg"},{"imagen":"analizar-las-fronteras-del-derecho-2.jpg"},{"imagen":"analizar-las-fronteras-del-derecho-3.jpg"},{"imagen":"analizar-las-fronteras-del-derecho-4.jpg"}]
}