{
	"titulo": "Anécdotas de la vida deportiva",
	"titulo_normalizado": "anecdotas-de-la-vida-deportiva",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Sianya Sánchez",
	"fecha":"21/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta emisión de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Deporteando<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, titulada “Estocada y gol: retos vivencias y anécdotas de una vida deportiva”, se presentaron la esgrimista Angélica Larios y el futbolista Joaquín Beltrán, quienes en sus respectivas intervenciones buscaron motivar a la audiencia, hablando de cómo es posible alcanzar cualquier meta.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ambos egresados aragoneses abordaron la forma en la que combinaron el estudio y la práctica deportiva. Aseguraron que pese a no gozar un vida social tan extensa durante esta etapa, estaban convencidos de sus objetivos, antepusieron fiestas, reuniones familiares, prácticas escolares por nutriólogos, entrenamientos, patrocinios, todo para lograr una oportunidad en las selecciones nacionales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, compartieron los retos y experiencias en su trayectoria. Larios contó sobre la participación que realizó en los juegos Olímpicos de Beijing 2008, donde se convirtió en la primera mexicana en clasificar en la categoría de sable femenil, teniendo tan solo 24 años. En tanto, el capitán Beltrán relató que continúa la ruta del futbol, la cual ha recorrido desde los 4 años, pues actualmente se desempeña como comentarista en Televisa Deportes.<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"anecdotas-de-la-vida-deportiva-1.jpg"},{"imagen":"anecdotas-de-la-vida-deportiva-2.jpg"},{"imagen":"anecdotas-de-la-vida-deportiva-3.jpg"},{"imagen":"anecdotas-de-la-vida-deportiva-4.jpg"}]
}