{
	"titulo": "Apertura del futbol rápido",
	"titulo_normalizado": "apertura-del-futbol-rapido",
	"secciones": [
		{
			"seccion": "Deportivas",
			"seccion_normalizada": "deportivas"
		},
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "17/08/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades deportivas realizadas en la Facultad de Estudios Superiores Aragón, el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Torneo de Futbol Rápido 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> inició con un emocionante partido en el que se enfrentaron dos equipos, azul y amarillo, representando a sus respectivas carreras. Los participantes se enfrentaron en la cancha de futbol rápido de manera amistosa pero con toda la actitud para ganar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El partido estuvo muy reñido, el primero en anotar un gol fue el equipo amarillo, seguido de uno más que los posicionaba como los ganadores de la tarde; sin embargo, los azules no se dieron por vencidos y anotaron su primer gol antes del medio tiempo. Tras el cambio de cancha, el equipo azul regresó renovado y anotó dos goles más, dejando el marcador 3 a 2 antes de que los amarillos empataran el marcador.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El partido finalizó sin contratiempos, a pesar de que el clima parecía desfavorable. Ambos bandos demostraron sus habilidades así como una actitud competitiva y respetuosa con sus oponentes. El futbol rápido es uno de los múltiples deportes que formarán parte del torneo intercarreras que comenzará próximamente en la FES Aragón y una muestra más del compromiso universitario por incentivar el deporte.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Apertura.gif"
		},
		{
			"imagen": "Apertura2.gif"
		},
		{
			"imagen": "Apertura3.gif"
		},
		{
			"imagen": "Apertura4.gif"
		}	]

}