{
	"titulo": "Aragón participa en competencia de innovación",
	"titulo_normalizado": "aragon-participa-en-competencia-de-innovacion",
	"secciones": [
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		}
	],
	"autor":"Julio Gómez",
	"fecha":"15/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los días 1 y 2 de octubre se llevó a cabo el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rally Latinoamericano de Innovación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, donde comunidad universitaria de diferentes países compiten para resolver retos en beneficio del medio ambiente y la sociedad. Las y los participantes tuvieron que elegir un desafío propuesto por diversas ONG y empresas, trabajar una solución creativa y presentarla, todo en un periodo de 28 horas consecutivas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">En la edición virtual de este año, fueron varios estudiantes de Ingeniería Industrial de la FES Aragón quienes participaron. El equipo conformado por las y los estudiantes de primer semestre, Regina Rosas, Francisco Alejandro Hernández, Irene Sandoval, Samuel Moran, Karla de la Cruz, Néstor Alejandro Jiménez, Emiliano Jurado y Jeremy Vargas, así como Rodrigo Lozano de séptimo semestre y Samuel Ledezma, egresado de la carrera de Ingeniería Mecánica, obtuvo el 2.° lugar a nivel nacional en la categoría de Impacto social.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al respecto, Rosas, Hernández, Sandoval y Moran nos explican que eligieron la problemática “Aumento en casos de situaciones límite bajo encierro”, donde debían proponer una manera con la que las mujeres en situación de violencia doméstica pudieran pedir ayuda de manera efectiva. Su propuesta fue la creación de una aplicación para teléfonos inteligentes llamada SEGURA APP, la cual se activa, graba y pide auxilio al detectar e identificar gritos característicos de una persona en peligro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Referente a la vivencia comentan que superó sus expectativas, fue divertido y a la vez aleccionador porque aprendieron a trabajar en equipo con diferentes personas, a actuar y a encontrar soluciones. Asimismo, consideran grato quedar entre los primeros lugares pero lo más satisfactorio es vivir la experiencia, ver terminado el proyecto.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, dado que es más importante el aprendizaje que las calificaciones,&nbsp;aconsejan a las y los aragoneses a participar en este tipo de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">rallys<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">,&nbsp;pues es una manera de disfrutar aprender, desarrollar habilidades, descubrir fortalezas, gustos y de comenzar a prepararte para el campo laboral.<\/span><\/p>",
	"imagenes":[{"imagen":"aragon-participa-en-competencia-de-innovacion-1.jpg"},{"imagen":"aragon-participa-en-competencia-de-innovacion-2.jpg"}]
}