{
	"titulo": "Aragón en la FILPM 41: destacadas participaciones aragonesas",
	"titulo_normalizado": "aragon-en-la-filpm-41-destacadas-participaciones-aragonesas",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"25/02/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada de la comunidad aragonesa en el sexto día de la FILPM 41 comenzó con la <\/span><span style=\"color: rgb(60, 64, 67); background-color: transparent;\">presentación del libro <\/span><em style=\"color: rgb(60, 64, 67); background-color: transparent;\">Ciclos económicos. Reflexiones sobre política económica en México<\/em><span style=\"color: rgb(60, 64, 67); background-color: transparent;\">; en ella estuvieron los autores Darío Ibarra, Helios Padilla y Yamil Omar Díaz. Padilla dio una introducción donde explicó cómo la economía tiene inevitables periodos o ciclos de auge y declive inherentes al sistema capitalista, los cuales sólo pueden amortiguarse con herramientas como la política fiscal y monetaria.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67); background-color: transparent;\">Posteriormente se llevó a cabo la mesa redonda “Derroteros literarios en la obra de Mario Benedetti: narrativa, poesía y militancia política” dirigida por David García Contreras, Abdiel Hernández y Edgar Ernesto Liñán. Los ponentes expusieron una visión de la obra y vida del escritor, en la cual se reflejó la realidad cotidiana de la clase media latinoamericana en el contexto de la Segunda Guerra Mundial.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67); background-color: transparent;\">El taller de deconstrucción “(Des)reproducir el patriarcado” fue el siguiente acto de la FES en la FIL, con la participación de Karina Leticia Martínez y Fernando Moya de las asociación GENDES. Aquí se abordó la necesidad de romper con los elementos negativos que forman, consciente e inconscientemente, el concepto de masculinidad; y con ello lograr la igualdad sustantiva.<\/span><\/p><p><span style=\"color: rgb(60, 64, 67); background-color: transparent;\">Por último, Humberto Mancilla, Juan Antonio Escalante y Karla Daniela Orozco –del Club de Mecatrónica– impartieron una conferencia en la cual presentaron varios de los proyectos que desarrollan, entre ellos una bicicleta hecha con bambú y robots con capacidades sorprendentes.<\/span><\/p>",
	"imagenes":[{"imagen":"aragon_en_la_filpm41-01.jpg"},{"imagen":"aragon_en_la_filpm41-02.jpg"},{"imagen":"aragon_en_la_filpm41-03.jpg"},{"imagen":"aragon_en_la_filpm41-05.jpg"},{"imagen":"aragon_en_la_filpm41-07.jpg"},{"imagen":"aragon_en_la_filpm41-08.jpg"}]
}