{
	"titulo": "Aragón se embellece con un nuevo mural",
	"titulo_normalizado": "aragon-se-embellece-con-un-nuevo-mural",
	"secciones": [
		{
			"seccion": "Biblioteca",
			"seccion_normalizada": "biblioteca"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "10/08/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la Facultad de Estudios Superiores Aragón se llevó a cabo la presentación del Mural <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">En vilo <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">dentro del jardín de la Biblioteca “Jesús Reyes Heroles”. Enrique Luis Graue, Rector de la Universidad Nacional Autónoma de México (UNAM); Leonardo Lomelí, Secretario General de la UNAM; Luis Agustín Álvarez-Icaza, Secretario Administrativo de la UNAM; Sergio Hernández, autor de la obra; Mario Marcos Arvizu, Secretario General de la FES Aragón; y Fernando Macedo, director aragonés, estuvieron presentes, las palabras de bienvenida estuvieron a cargo de Macedo, quien destacó la importancia de la pintura como una herramienta poderosa para expresar emociones, “la biblioteca es un lugar donde las páginas de los libros llevan las voces de los autores, ahora es adornada con pinceladas de emoción”, expresó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Hernández agradeció la oportunidad de acompañar al estudiantado con un mural de su autoría, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">En vilo.<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Explicó, que está hecho al óleo sobre lino y se trata de un conjunto de cuadros con figuras abstractas suspendidas, es decir “en vilo”, “retrata la idea de que como individuos compartimos la irreversible certeza de estar siempre pendiendo del hilo de la maravilla de la vida”, añadió.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Rector universitario, narró la historia de vida y trayectoria artística del autor, y destacó al extraordinario ser humano que este día galardonó con su donación a Aragón, “desde hoy la UNAM, la FES Aragón y la sociedad mexicana cuentan con un mural del maestro Sergio Hernández”. Para finalizar, el creador de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">En vilo<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">; Marisol Espinosa, curadora de la obra; Gloria Enríquez, jefa de la Unidad de Extensión Universitaria; y el director aragonés, develaron la placa oficial de la pintura. Al evento acudieron también autoridades, personas invitadas del artista plástico y la comunidad aragonesa.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mural-1.jpg"
		},
		{
			"imagen": "mural-2.jpg"
		},
		{
			"imagen": "mural-3.jpg"
		},
		{
			"imagen": "mural-4.jpg"
		},
		{
			"imagen": "mural-5.jpg"
		},
		{
			"imagen": "mural-6.jpg"
		},
		{
			"imagen": "mural-7.jpg"
		},
		{
			"imagen": "mural-8.jpg"
		},
		{
			"imagen": "mural-9.jpg"
		}	]

}