{
	"titulo": "Aragonés en la NASA",
	"titulo_normalizado": "aragones-en-la-nasa",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "25/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Marcos Francisco Esparza, egresado y académico de Ingeniería Industrial de la Facultad de Estudios Superiores Aragón, recientemente fue seleccionado para formar parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">International Air and Space Program<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> (IASP) de la NASA (por sus siglas en inglés, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">National Aeronautics and Space Administration<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">), en la categoría de 18 a 25 años de edad. EI IASP es un programa de entrenamiento teórico y práctico que involucra actividades como buceo, pilotaje de aviones o simulador de ingravidez. Durante el mismo, expertos en la industria aeroespacial propondrán un reto por equipos a los participantes. El grupo ganador enviará su solución a la Estación Espacial Internacional para ser probada en condiciones de microgravedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fue en 2019, cuando Esparza cursaba el octavo semestre de la carrera, el momento en el que se convirtió en objetivo su sueño de lograr una estancia en la NASA, por lo tanto debía perfilarse en cuestiones aeroespaciales; en ese mismo año egresó y se propuso ingresar a la maestría en Mecatrónica, la cual ya concluyó. Desde entonces ha seguido proyectos del tema aeroespacial como “Ciencia Ciudadana” convocatoria donde pueden participar ciudadanos de todo el mundo aportando y desarrollando conocimiento de provecho para la humanidad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La propuesta con la cual logró ingresar al IASP está enfocada en la reducción de basura espacial, en palabras de Esparza, estos desechos son ocasionados debido a los satélites enviados al espacio, cuando termina su vida útil se quedan ahí ya que resulta peligroso que caigan a la Tierra, pues por su gran tamaño pueden ocasionar daños severos, “lo que propuse fue, en lugar de hacer la carcasa de metal del satélite, hacerla de otro material que al caer, por la fricción se funda y se deshaga y se reintegre a la Tierra”, compartió el aragonés.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con su experiencia resultan enriquecedores los eventos internacionales, por tanto, durante su estadía en el programa desea ahondar más en la parte tecnológica “estar ahí con lo más top de aeroespacial, al menos lo más sonado es en la NASA, estar allá es un salto muy grande [...] Espero aprender mucho, además de la parte científica, tecnológica y el intercambio cultural está la parte física, voy a entrenar para hacerlo bien”, añadió el ingeniero.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este logro representa una parte muy importante para la carrera de Francisco, está comprometido con poner en alto el nombre de su alma máter; continuamente resalta a sus alumnas y alumnos el gran nivel académico que posee Aragón para motivarlos a no dejar de soñar y trabajar por sus propósitos. “Conserva tus sueños, nunca sabes cuándo te harán falta”, es una frase del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La sombra del viento<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, de Carlos Ruiz Zafón, la cual aplica en su día a día.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Te invitamos a seguirlo en sus redes sociales para conocer más sobre su preparación hacia esta gran experiencia:<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Instagram: <\/span><a href=\"https:\/\/n9.cl\/ouvda\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">https:\/\/n9.cl\/ouvda<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tiktok: <\/span><a href=\"https:\/\/n9.cl\/981i3x\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">https:\/\/n9.cl\/981i3x<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "FOTO WEB.jpg"
		},
		{
			"imagen": "FOTO WEB2.jpg"
		},
		{
			"imagen": "_FOTO WEB3.jpg"
		}	]

}