{
	"titulo": "Aragonesa presenta iniciativa sobre género",
	"titulo_normalizado": "aragonesa-presenta-iniciativa-sobre-genero",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "29/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El 16 de junio, en la cámara de diputados, el grupo político de jóvenes llamado&nbsp; Relevo Generacional (RG), presentó sus propuestas de iniciativas con el fin de ser evaluadas y aprobadas por expertos en política y así, posteriormente, presentarse ante el pleno para su ejecución.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de este grupo, Karla Andrea Navarro, aragonesa egresada de la carrera de Sociología, pudo participar como parte de la Comisión de Igualdad de Género para presentar, junto con Grecia Paola Martínez, la iniciativa propuesta por Jimena García Evaristo, (ambas compañeras de RG) sobre discriminación menstrual, misma que fue considerada junto con otras 9 propuestas de las otras comisiones para seguir con el proceso de selección.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para Navarro, esta ha sido una gran experiencia, en su opinión, iniciativas como RG son indispensables para involucrar a la juventud en la política, así como darles la oportunidad de adquirir experiencia práctica para para complementar su formación profesional. Asimismo, considera que la preparación constante es una obligación para destacar y tener mejores oportunidades.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nuestra egresada consiguió participar en esta iniciativa tras un largo proceso de selección, donde su preparación previa en temas de Género fue clave para su éxito. Así mismo, añade que su formación académica le ha permitido desenvolverse en el ejercicio laboral e invita a la comunidad a perseguir sus objetivos con pasión y así realizar un mejor trabajo.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Pleno1.gif"
		},
		{
			"imagen": "Pleno2.gif"
		},
		{
			"imagen": "Pleno3.gif"
		},
		{
			"imagen": "Pleno4.gif"
		},
		{
			"imagen": "Pleno5.gif"
		}	]

}