{
	"titulo": "Arranca Tercer Encuentro de economistas para el desarrollo",
	"titulo_normalizado": "arranca-tercer-encuentro-de-economistas-para-el-desarrollo",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Sianya Sánchez",
	"fecha":"19/08/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Teniendo como anfitriona a nuestra Facultad, la Federación de Economistas de la República Mexicana, A. C., a la cual pertenecen docentes aragoneses, inició su <\/span><em style=\"color: rgb(0, 0, 0);\">Tercer Encuentro de economistas para el desarrollo. “Perspectivas de la economía mexicana a la mitad del camino”<\/em><span style=\"color: rgb(0, 0, 0);\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">En la inauguración del evento se contó con la presencia de Leonardo Lomelí, secretario general de la UNAM; Fernando Macedo, director de la FES Aragón; así como a los profesores <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pedro López y José Ricardo Ramírez, integrantes del comité organizador de este ciclo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras este acto, el maestro Ramírez inició las actividades con el primer módulo titulado “Capitalismo Catastrofista”, aquí hizo un estudio a través de las distintas corrientes económicas sobre la realidad mundial y sus tres vicisitudes: la crisis ecológica, la económica y la epidemiológica .<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aseveró que estas problemáticas están desestabilizando a todos los Estados del mundo y reflejan el deterioro de los elementos naturales, impactando en la dinámica social, cuya consecuencia es más evidente en el sector económico.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, el también economista piensa que el camino a tomar por nuestra nación debe estar fundamentado en el desarrollo, tomando en todo momento la responsabilidad social, siempre en busca del progreso.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"arranca-tercer-encuentro-de-economistas-para-el-desarrollo-1.jpg"},{"imagen":"arranca-tercer-encuentro-de-economistas-para-el-desarrollo-2.jpg"},{"imagen":"arranca-tercer-encuentro-de-economistas-para-el-desarrollo-3.jpg"},{"imagen":"arranca-tercer-encuentro-de-economistas-para-el-desarrollo-4.jpg"}]
}