{
	"titulo": "Arte, género y discapacidad",
	"titulo_normalizado": "arte-genero-y-discapacidad",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"03/09/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En México existen 4 millones de mujeres con discapacidades que son vulnerables a múltiples tipos de discriminación; esta problemática suele ser invisibilizada por factores socioculturales poco notorios o visibles. Para hablar del tema, la maestra Adriana Guadalupe Segovia, licenciada en Educación Dancística, presentó su videoconferencia “El arte como medio de inclusión en el género y discapacidad” en la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">3a Jornada de Inclusión y Discapacidad.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la charla explicó los tres tipos de violencia inherentes a nuestra sociedad –directa, cultural y estructural–, la cual a su vez se basa en un sistema agresivo de dominación y depredación. Todos estos factores fomentan la exclusión de las personas por su género, condición física o clase social. En consecuencia, las mujeres con discapacidades llegan a ser consideradas sujetos sin sexualidad, incapacitadas para la crianza, el aborto o una vida económicamente activa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente también refutó el mito del arte visto como un gremio cerrado; por el contrario, cualquiera debería gozar de él, ya sea a través de su estudio y participación directa, o por medio de la contemplación del mismo, así se asegura la exploración de “toda la creatividad que puede dar una persona con discapacidad”. Por ello, resulta crucial liberar a la docencia de barreras socioculturales que impiden la inclusión con perspectiva de género. Asimismo, es obligación del Estado asegurar las políticas y condiciones adecuadas para garantizar la accesibilidad más allá de una simple rampa de acceso.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Arte,-género-y-discapacidad-1.gif"},{"imagen":"Arte,-género-y-discapacidad-2.gif"},{"imagen":"Arte,-género-y-discapacidad-3.gif"}]
}