{
	"titulo": "Asesinato del general Soleimani, punto de análisis para las RRII",
	"titulo_normalizado": "asesinato-del-general-soleimani-punto-de-analisis-para-las-rrii",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"13/02/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El pasado tres de enero, medios de comunicación internacionales informaron sobre la muerte del general Qasem Soleimani, líder estratega de las fuerzas iraníes. Su asesinato,ordenado por el mandatario estadounidense Donald Trump, desencadenó una serie de especulaciones sobre una tercera guerra mundial.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este acontecimiento fue el punto de partida para el análisis de la mesa <\/span><em style=\"color: rgb(60, 64, 67); background-color: transparent;\">La crisis actual entre Estados Unidos e Irán y su impacto en Medio Oriente<\/em><span style=\"color: rgb(60, 64, 67); background-color: transparent;\">, organizada por la carrera de Relaciones Internacionales de nuestra Facultad. En ella participaron como ponentes Jaime Alberto Islas, doctor y académico de la Facultad de Ciencias Políticas y Sociales, el también doctor Moisés Garduño (FCPyS), así como Maritza Eridania Espejel, maestra en RRII; y el profesor aragonés Adán Miguel Rodríguez.<\/span><\/p><p><span style=\"color: rgb(60, 64, 67); background-color: transparent;\">Durante sus intervenciones los especialistas brindaron a las personas asistentes un panorama general y particular de la relación entre EUA e Irán, además desmitificaron una posible guerra convencional pues según ellos sería perjudicial para ambas naciones. Finalmente, exhortaron a las y los internacionalistas a profundizar sus conocimientos en cuanto estudios sobre Medio Oriente ya que en América Latina se hace poca investigación sobre esta región.<\/span><\/p>",
	"imagenes":[{"imagen":"asesinato-del-general-soleimani-1.jpg"},{"imagen":"asesinato-del-general-soleimani-2.jpg"},{"imagen":"asesinato-del-general-soleimani-3.jpg"},{"imagen":"asesinato-del-general-soleimani-5.jpg"},{"imagen":"asesinato-del-general-soleimani-6.jpg"}]
}