{
	"titulo": "Asilo a Assange en México",
	"titulo_normalizado": "asilo-a-assange-en-mexico",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"12/01/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El gobierno de nuestro país ha ofrecido asilo político a Julian Assange, quien es acusado por Estados Unidos de comprometer su seguridad nacional al filtrar información clasificada en 2010.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, a través del canal de UNAM Global TV en YouTube, los especialistas Luis Antonio Huacuja, <\/span><span style=\"color: rgb(0, 0, 0);\">responsable del Programa de Estudios sobre la Unión Europea (PESUE) <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de la FES Acatlán, y Rubén Ramos Muñoz, académico de la carrera de Relaciones Internacionales en la FES Aragón, se reunieron para discutir las implicaciones de esta oferta.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Huacuja empezó mencionando la ley sobre refugiados, con la cual el Estado mexicano se ve obligado a auxiliar a quienes soliciten ayuda para mantener su integridad física o mental. Tal es el caso de Julian Assange, pues, según opinan organizaciones civiles e internacionales —entre ellas <\/span><span style=\"color: rgb(0, 0, 0);\">Reporteros sin Fronteras y Amnistía Internacional—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, su salud mental se encuentra comprometida.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Muñoz habló de cómo, a pesar de las acusaciones del gobierno norteamericano, la comunidad de periodistas considera los actos de Assange un triunfo a la libertad de expresión. Mencionó posteriormente el pasado de México con las y los refugiados, estas personas han dado grandes aportaciones a la cultura de nuestro país. También aclaró que siempre habrá opiniones contrarias con esta decisión, no obstante, muchas veces este tipo de problemas suele ser politizado para criticar al gobierno en turno.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Huacuja agregó que, actualmente, la ciudadanía enfrenta problemas más graves, por lo tanto, el asilo de un personaje —desconocido para la mayoría—&nbsp; pudiera pasar inadvertido mientras existan asuntos más relevantes en la agenda internacional, como el T-MEC o la pandemia mundial.<\/span><\/p>",
	"imagenes":[{"imagen":"Assagne-1.gif"},{"imagen":"Assagne-2.gif"}]
}