{
	"titulo": "ASINEA: Edificios sanos",
	"titulo_normalizado": "asinea-edificios-sanos",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		}
	],
	"autor":"Velia López",
	"fecha":"21/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La sostenibilidad está basada en la salud, la huella del carbono, la energía renovable, el reciclaje y la economía circular con el fin de lograr la disminución del cambio climático. Pero esto solo se logrará si se comienzan a crear edificios “sanos”, es decir, con cero producciones de carbono, en los cuales, desde el inicio de la construcción, se aprovechen bien los elementos ambientales de los que se encuentran rodeados, esto de acuerdo con lo comentado por Luis Vega, moderador del conversatorio “Eficiencia energética y sustentabilidad”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En opinión de la maestra y ponente Juliana Goméz, de la Consultoría Integral en Arquitectura Bioclimática y Eficiencia Energética, el desarrollo de la arquitectura debería de tener una actualización constante e innovadora en el uso de materiales, considerando el estudio del contexto ambiental para así saber cuáles usar y obtener una construcción saludable.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para el profesor Carlos Alejandro Carrasco, director general en ALENER, la calidad y la sustentabilidad de las edificaciones en México repercuten directamente en el bienestar y el desarrollo de las personas. Además, planteó que si una construcción se realiza de manera novedosa y saludable desde el inicio se reducirá la dependencia de recursos importados.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al final, el maestro y moderador de la mesa, Gerardo Valentín González, reflexionó sobre la necesidad de analizar los objetivos y materiales de cada proyecto para minimizar el impacto ambiental, lo cual se logrará combinando la experiencia práctica con el conocimiento académico.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Edificios-sanos1.gif"},{"imagen":"Edificios-sanos2.gif"},{"imagen":"Edificios-sanos3.gif"}]
}