{
	"titulo": "Audi en la Expo Futuro Profesional 2021",
	"titulo_normalizado": "audi-en-la-expo-futuro-profesional-2021",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"25/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la décimo primera edición de la<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Expo Futuro Profesional 2021<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, en su modalidad virtual, la reconocida empresa multinacional alemana, Audi, formó parte de la serie de pláticas informativas en la que presentó sus programas de prácticas profesionales para las y los estudiantes de esta institución.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se trata de una empresa encargada de la fabricación de automóviles de alta gama, así como deportivos. Desde 1965 forma parte del grupo VolksWagen. Además, de acuerdo con el ranking Universum 2020, Audi México se mantiene en los primeros lugares de las empresas más atractivas para trabajar en el país.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la plática, Juan Aceves y Ricardo Velasco, expusieron las diversas cualidades de la empresa. En primera instancia, apuntaron que la planta de trabajo se encuentra en San José Chiapa, en el estado de Puebla. Asimismo, compartieron que la multinacional alemana procura la diversidad y la inclusión, mantiene prácticas de equidad de género y sostuvieron que para Audi son más importantes las aptitudes sobre la apariencia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Audi México ofrece programas de practicantes para estudiantes de los últimos dos semestres, con promedio mínimo de 8 y disponibilidad de tiempo completo para realizar prácticas profesionales, las y los interesados pueden postularse por medio de su portal web.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre otros aspectos, las personas seleccionadas desarrollan proyectos en la empresa, ponen en práctica los conocimientos académicos y reciben una beca económica de 5 mil pesos mensuales, así como apoyo de comedor y transporte gratuitos. A partir de enero de 2022, en el portal web de Audi México, se encontrarán diversas vacantes disponibles.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Audi1.gif"},{"imagen":"Audi2.gif"},{"imagen":"Audi3.gif"}]
}