{
	"titulo": "Avanza la formación complementaria en Aragón",
	"titulo_normalizado": "avanza-la-formacion-complementaria-en-aragon",
	"secciones": [
		{
			"seccion": "Ingeniería en Computación",
			"seccion_normalizada": "ingenieria-en-computacion"
		}
	],
	"autor": "Julio Gómez",
	"fecha": "31/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Está por egresar la primera generación de la carrera de Ingeniería en Computación (ICO) que como parte de sus estudios debe cumplir el requisito de la Actividad de Formación Complementaria, para este, las y los alumnos deben elegir una actividad de investigación, deportiva, cultural, de emprendimiento o la combinación de las mismas durante la licenciatura (al menos 480 h).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aldo Barrios y Carlos Meléndez, alumnos de séptimo semestre de ICO, comparten parte de su experiencia al cumplir con esta condición. Ambos realizaron una actividad cultural y otra de investigación, una sobre la historia del cine de terror y para la otra colaboraron con el profesor Arturo Rodríguez en un seminario de inteligencia artificial y robótica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con ellos, cuando ingresaron a la licenciatura, cumplir con dicho requisito les parecía una carga, un deber más para titularse, sin embargo, esa idea cambió pues se dieron cuenta de que estas actividades complementarias, si son bien aprovechadas, enseñan mucho, pues ahondan en los temas relacionados con la carrera. Asimismo, a los dos les permitió reafirmar sus intereses, además de sentirse mejor preparados para el mundo profesional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, esperan que las nuevas generaciones expriman al máximo esta oportunidad; así como que se abran más cupos y haya docentes con diferentes líneas de investigación para enriquecer las opciones. Por su parte, Rodríguez considera la implementación como una excelente idea, en particular, que el estudiantado intervenga en la generación de conocimientos desde muy temprano, pues, estos pueden ser encaminados a trabajos de titulación de las y los estudiantes.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "avanza-la-formacion-complementaria-en-aragon.jpg"
		}	]

}