{
	"titulo": "Banderazo al Capítulo Estudiantil de Ingeniería Civil",
	"titulo_normalizado": "banderazo-al-capitulo-estudiantil-de-ingenieria-civil",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "17/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Capítulo Estudiantil (CE) del Colegio de Ingenieros Civiles de México (CICM) tomó protesta ante Juan Carlos Ortiz, jefe de carrera de Ingeniería Civil (IC); Rodrigo Romo, coordinador del Comité de Membresía y Afiliación del CICM, y José Antonio Dimas, secretario particular del director aragonés, Fernando Macedo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Naomi Peniche, presidenta saliente de la mesa directiva 2020-2023, rindió un informe de actividades: organización de la Olimpiada de conocimiento de IC; gestión de 400 becas TELMEX; ponderación de la representación femenina a través de los programas “Nosotras y la ingeniería” y “Mujeres CECICM”; en “Un vistazo a la Ingeniería Civil” el CE estudió el transporte ferrocarrilero de la región centro-occidente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Luis Manuel Gómez, presidente de la mesa directiva entrante, aseguró la continuidad de los programas como un acercamiento a proyectos de infraestructura e impulso a la equidad de género. Los cursos de apoyo, nivelación y acreditación (CANA) encaminarán a las y los estudiantes al mercado laboral.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ortiz enfatizó en el nuevo plan de estudios enfocado en los Objetivos de Desarrollo Sostenible, así como en la distinción de la carrera por el Consejo de Acreditación de la Enseñanza de la Ingeniería, reconocida por la Alianza Internacional de Ingeniería. Dimas invitó a las y los alumnos a consultar el Código de Ética del CICM; además, destacó al CE-CICM como la representación estudiantil más longeva de la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rodrigo Romo resaltó algunos beneficios de los agremiados: constancia de membresía, credencial de identificación oficial como socios del CICM; apoyo del Centro de Actualización Profesional e Innovación Tecnológica; publicaciones técnicas, certificación y becas. “México, fuerte y unido. Sumémonos”, concluyó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "capítulo-1.jpg"
		},
		{
			"imagen": "capítulo-2.jpg"
		},
		{
			"imagen": "capítulo-3.jpg"
		},
		{
			"imagen": "capítulo-4.jpg"
		},
		{
			"imagen": "capítulo-5.jpg"
		},
		{
			"imagen": "capítulo-6.jpg"
		}	]

}