{
	"titulo": "Becas y programas de movilidad a Taipei",
	"titulo_normalizado": "becas-y-programas-de-movilidad-a-taipei",
	"secciones": [
		{
			"seccion": "Becas",
			"seccion_normalizada": "becas"
		},
		{
			"seccion": "Intercambio Académico",
			"seccion_normalizada": "intercambio-academico"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "19/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como resultado de un esfuerzo entre la Universidad Nacional Autónoma de México, a través de la Facultad de Estudios Superiores Aragón, y la oficina Económica y Cultural de Taipéi en México, se presentó la plática informativa: “Becas y programas de movilidad estudiantil”, como una de sus actividades para promover y fortalecer la cooperación entre ambos Estados.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Bajo la moderación de Adriana Estefany Carvajal jefa del departamento de intercambio académico de la FES Aragón, Javier Hsu director cultural y de prensa de la oficina económica y cultural de Taipéi, Felipe de Jesús Gutiérrez secretario de vinculación y desarrollo de la FES Aragón, Najla Manzanares coordinadora cultural y de prensa de la oficina económica de Taipéi y Jorge Luis Romo docente en la licenciatura de derecho de la FES Aragón, presentaron los parámetros y requisitos para las becas y programas de movilidad Taipéi, que pretenden entablar un fuerte vínculo entre México y Taiwán.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro del Teatro José Vasconcelos, la comunidad estudiantil acudió a la explicación de las diferentes becas y programas de apoyo que la capital asiática tiene para ofrecer a nuestro país. Javier Hsu y Najla Manzanares de la oficina Económica y Cultural de Taipéi en México, fueron los encargados de promover, a través de sus experiencias, la fascinante cultura taiwanesa y las principales diferencias con nuestra cultura.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las y los interesados deberán entregar su solicitud hasta 31 de Marzo del 2023, ya sea para una carrera universitaria, por 4 años; una maestría, por 2 años; un doctorado, por 4 años; o aprender chino mandarín. Además, contar con la nacionalidad m<\/span><span style=\"color: rgb(51, 51, 51); background-color: transparent;\">exicana, ser menores de 40 años, contar con certificado de bachillerato, título universitario de licenciatura o de postgrado, así como un certificado de suficiencia del idioma inglés de los últimos 3 años, entre otros.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Javier Hsu y Najla Manzanares exhortaron a la comunidad a conocer todos los programas y becas a través de&nbsp; la página de la <\/span><a href=\"https:\/\/www.roc-taiwan.org\/mx_es\/cat\/11.html\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">&nbsp;Oficina Económica y Cultural de Taipei en México<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, dónde encontrarán los requisitos necesarios para ello.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ATC_0055.jpg"
		},
		{
			"imagen": "ATC_0066.jpg"
		},
		{
			"imagen": "ATC_0164.jpg"
		},
		{
			"imagen": "ATC_0580.jpg"
		},
		{
			"imagen": "ATC_0679.jpg"
		}	]

}