{
	"titulo": "Becas para el desarrollo profesional",
	"titulo_normalizado": "becas-para-el-desarrollo-profesional",
	"secciones": [
		{
			"seccion": "Becas",
			"seccion_normalizada": "becas"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "General",
			"seccion_normalizada": "general"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "03/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por iniciativa del Gobierno del Estado de México, el Consejo Mexiquense de Ciencia y Tecnología (<\/span>COMECYT<span style=\"color: rgb(0, 0, 0); background-color: transparent;\">) repartió 680 apoyos del programa “Becas Ciencia EDOMEX” a estudiantes de diez instituciones de educación superior, entre las cuales se encuentra la FES Aragón, cuya comunidad se verá beneficiada con 125 de estos incentivos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para realizar la entrega se llevó a cabo un evento en el cual estuvieron presentes Felipe de Jesús Gutiérrez, secretario de Vinculación y desarrollo, en representación del director aragonés, Fernando Macedo<\/span>; Martha Hilda González<span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, titular de la Secretaría de las Mujeres; <\/span>Bernardo J. Almaraz, director del COMECYT; y Gerardo Dorantes, rector de la Universidad Tecnológica de Nezahualcóyotl.<\/p><p class=\"ql-align-justify\">Cabe destacar que, pese a ser la primera participación de la FES en la convocatoria, todas las solicitudes realizadas por el estudiantado de las diferentes ingenierías fueron aceptadas en este programa, el cual pretende impulsar el desarrollo profesional de la juventud mexiquense; además de combatir las desigualdades y brechas de género, pues más de la mitad del total de becas fueron otorgadas a alumnas universitarias.<\/p><p class=\"ql-align-justify\">Este apoyo económico implica un seguimiento por parte de COMECYT para su renovación y está dirigido a la población que cursa los primeros dos años de sus estudios escolarizados de licenciatura, específicamente, de las áreas Matemáticas, Físicas, Química, Biología, Biotecnología, Agrociencias, Ingenierías y Ciencias Médicas y de la Salud. Además, es indispensable ser residente del Estado de México, tener menos de 25 años, un promedio mínimo de 8.0 y llevar sus materias de forma regular.&nbsp;<\/p>",
	"imagenes": [
		{
			"imagen": "Becas1.gif"
		},
		{
			"imagen": "Becas2.gif"
		},
		{
			"imagen": "Becas3.gif"
		},
		{
			"imagen": "Becas4.gif"
		}	]

}