{
	"titulo": "Bienestar sobre la mesa",
	"titulo_normalizado": "bienestar-sobre-la-mesa",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "14/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Un espacio para compartir proyectos fue abierto en la “Mesa 4” del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Se transmitió por el Facebook del Congreso Mujeres UNAM y moderó Beatriz Ulloa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Lucía Morán, de la Universidad de Cantabria en España, aclaró conceptos y datos sobre la calidad de vida de las personas con trastorno del espectro autista, ubicando limitaciones en inclusión social y autodeterminación, concluyó con la necesidad de cambios incluyan&nbsp; la perspectiva de género. Cristal Campillay, de la Asociación Sendero de Ayni; junto con Coraline Landeros, académica de la Universidad Andrés Bello en Chile, externaron diversos testimonios y detalles sobre el proyecto Bienestar, el cual beneficia a las mujeres con cáncer u otra dolencia así como a las estudiantes en prácticas de terapia ocupacional: brinda espacios de confianza, apoyo y acompañamiento. Rossana Achach y Valeria Estrella, del centro de Estudios Superiores en Sexualidad compartieron experiencias en las Escuelas de Liderazgo Adolescente en Campeche, un proyecto con el objetivo de otorgar herramientas a niñas y adolescentes para convertirse en agentes de cambio por sus derechos humanos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Daniela Castro, docente en el sistema a distancia de esta Facultad, habló de la La Alianza Global por los Cuidados, siendo este un derecho y una labor invisibilizada.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mesa-1.gif"
		},
		{
			"imagen": "mesa-2.gif"
		},
		{
			"imagen": "mesa-3.gif"
		},
		{
			"imagen": "mesa-4.gif"
		},
		{
			"imagen": "mesa-5.gif"
		}	]

}