{
	"titulo": "Calidad y dignidad en los cuidados",
	"titulo_normalizado": "calidad-y-dignidad-en-los-cuidados",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "04/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1.er Congreso Internacional de Cuidados: Hacia una Sociedad Sustentable<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la \"Mesa 3: Cuidados Comunitarios\". Esta reunión virtual contó con la presencia de personas expertas y comprometidas con la promoción de una visión más justa y equitativa de los cuidados en la sociedad. Eduardo Galindo, académico de la Universidad de Tlaxcala moderó esta.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Daniela Alegría, académica de la Universidad de Chile, presentó la ponencia titulada \"Desentrañando las trampas del cuidado, un enfoque feminista\". Alegría abordó la histórica asociación de las mujeres con las éticas del cuidado, destacando cómo esta vinculación ha sido moldeada por la cultura machista a lo largo del tiempo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente Verónica Moreno, de la Universidad Veracruzana, presentó \"Comunidades de cuidados en contextos de violencia. Experiencias en territorio veracruzano\". Asimismo, compartió los avances logrados por la colectiva \"Cuidadoras de las Grandes Montañas\" en Veracruz, destacando su trabajo de investigación en diversas comunidades.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Katya Rábago, de la Universidad de Guadalajara, tomó la palabra para presentar su conferencia \"Asilos fuera de norma en ZMG: Revisión del cumplimiento de la NOM 030 SSA 3 en diez asilos de la Zona Metropolitana de Guadalajara\". Rábago enfatizó la importancia de la Norma Oficial Mexicana 030, que establece las características arquitectónicas necesarias para las instituciones que atienden a personas con discapacidad o dependencia. Subrayó cómo el cumplimiento de estas normas es esencial para garantizar la calidad de vida y la dignidad de los internos en estas instituciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La mesa de conferencias también incluyó presentaciones que abordaron cuestiones relacionadas con el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">bullying<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, estrategias docentes para la pedagogía del cuidado entre otros temas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mesa-3-3.gif"
		},
		{
			"imagen": "mesa-3-2.gif"
		},
		{
			"imagen": "mesa-3-1.gif"
		}	]

}