{
	"titulo": "Carrera empresarial en Aragón",
	"titulo_normalizado": "carrera-empresarial-en-aragon",
	"secciones": [
		{
			"seccion": "Ingeniería Eléctrica Electrónica",
			"seccion_normalizada": "electrica-electronica"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "29/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Se llevó a cabo la ponencia magistral “Carrera Empresarial” organizada por Carlos Vélez, socio fundador de Refratechnik México y académico de la carrera de Ingeniería Eléctrica Electrónica; la cual contó con la participación de Alexis Sampedro, Secretario Académico; Maetzin Mojica, estudiante de octavo semestre y moderadora del evento; Jorge Romero, aragonés y servidor social de Telecomunicaciones de México (TELECOMM); Alejandro Flores y Carlos Cortés alumnos de la carrera; y como invitado especial Juan Bernal, experto en negociación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Después de las palabras inaugurales por parte de Mojica, Jorge Romero continuó con el evento hablando acerca de su<\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\"> servicio social; explicó el proceso del trámite y los requisitos para efectuarlo, se refirió a su estancia en TELECOMM como una gran oportunidad para adquirir experiencia. Posteriormente, se dio paso a la presentación del proyecto “Desarrollo de un instrumento electrónico de un sistema aeropónico para cultivos de pimiento morrón controlado por Bluetooth que integra la tarjeta de desarrollo ESP32 usando material reciclado” desarrollado en el Centro Tecnológico Aragón; a cargo de Alejandro Flores y Carlos Cortés, quienes explicaron a detalle el desarrollo de su proyecto y las ventajas de emplear la aeroponía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">Acto seguido, Alexis Sampedro dirigió a los presentes un mensaje motivador donde mencionó las estadísticas de personas tituladas de la carrera, les recordó el nivel de excelencia de la UNAM&nbsp; frente al mundo con la finalidad de motivarlos a continuar estudiando y retribuir a la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">Asimismo, Vélez retomó la ponencia brindando a los asistentes algunos consejos que con base en su trayectoria como empresario ha logrado acumular. En el clímax del evento se hizo presente Juan Ber<\/span><span style=\"color: rgb(5, 5, 5);\">nal, experto en negociación, quien compartió su gratitud por ser colega y aprendiz del líder de negocios. El evento finalizó con una ronda de preguntas de parte del público hacia los panelistas, además de la entrega de algunos obsequios para los participantes.&nbsp;&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "carrera-empresarial-1.jpg"
		},
		{
			"imagen": "carrera-empresarial-2.jpg"
		},
		{
			"imagen": "carrera-empresarial-3.jpg"
		},
		{
			"imagen": "carrera-empresarial-4.jpg"
		}	]

}