{
	"titulo": "Cátedras UNESCO: por una transformación en las universidades",
	"titulo_normalizado": "catedras-unesco-por-una-transformacion-en-las-universidades",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Edna Reyes",
	"fecha": "13/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el auditorio del Centro Tecnológico Aragón, se llevó a cabo la conferencia “Tendencias de los sistemas y las políticas de educación superior en América Latina”, impartida por Axel Didriksson, coordinador general de la Cátedra UNESCO \"Universidad e Integración Regional\".<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además de la ponencia, con este evento se formalizó la integración de la FES Aragón a este proyecto el cual tiene presencia en siete países y cuyo objetivo principal es formar redes de colaboración entre instituciones de educación superior para potenciar el desarrollo de la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Didriksson dio un panorama de las tendencias que ha seguido Latinoamérica en educación superior. En una primera fase, en los primeros años de este siglo, se da la apertura de nuevas universidades públicas en varios países de la región, enfocadas a la ciencia y la tecnología y con una mayor accesibilidad. Después, con los cambios de ideología política en el continente, muchas de estas instituciones sufrieron ataques como el recorte de presupuesto o violaciones a su autonomía.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, en la tercera fase, de 2015 a la actualidad, se hace evidente la necesidad de refundar las universidades, sobre todo, actualizar los planes de estudio, introducir nuevas disciplinas, acordes con la época en la que vivimos. Para ello, añadió, debemos aprovechar lo avanzado durante esta pandemia en el uso de las nuevas tecnologías, así como trabajar en conjunto, entre las universidades de esta red, para intervenir en la prevención en salud pública, creación de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">software<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en beneficio de la educación, en temas de sustentabilidad y medioambiente, violencia, seguridad nacional, narcotráfico, migración y de género.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "catedras-unesco-por-una-transformacion-en-las-universidades-1.jpg"
		},
		{
			"imagen": "catedras-unesco-por-una-transformacion-en-las-universidades-2.jpg"
		},
		{
			"imagen": "catedras-unesco-por-una-transformacion-en-las-universidades-3.jpg"
		}	]

}