{
	"titulo": "CCH Oriente: testimonios en su 50 aniversario",
	"titulo_normalizado": "cch-oriente-testimonios-en-su-50-aniversario",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "23/08/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En abril de 1972 se fundó el CCH Oriente, para conmemorar su 50 aniversario, exalumnos y profesores colaboraron para crear y compartir el libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Testimonios a 50 años de la fundación del CCH Oriente<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Relata las experiencias de antiguos estudiantes con un enfoque educativo, novedoso y revolucionario, centrado en \"Aprender a aprender\", que buscaba comprender en profundidad el objeto de estudio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La presentación de este libro contó con: Antonio Pérez, profesor en el CCH durante treinta años y quien está jubilado en la actualidad; José René Rivas, miembro del sistema nacional de investigadores; Valentín González, exalumno del CCH Oriente y profesor de educación media superior; Alejandro Ernesto Padilla, docente y egresado de la FES Aragón; y Ariel De la O, quien actuó como moderador.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento se exploró la formación ofrecida por el CCH, junto a sus ideologías y doctrinas. Se resaltaron las oportunidades que ofrece la institución, incluida la orientación profesional. El CCH no solo brinda educación, también prepara a su alumnado para ser participantes activos en la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También se abordaron temas, como el movimiento social del 68 y su impacto en la actualidad. Los presentadores del libro compartieron sus experiencias, para luego cerrar la sesión con una ronda de preguntas de la audiencia.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "CCH1.gif"
		},
		{
			"imagen": "CCH2.gif"
		},
		{
			"imagen": "CCH3.gif"
		},
		{
			"imagen": "CCH4.gif"
		}	]

}