{
	"titulo": "Celebrando éxitos: Graduación 2020-2023 en Relaciones Internacionales",
	"titulo_normalizado": "celebrando-exitos-graduacion-2020-2023-en-relaciones-internacionales",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "29/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se realizó la entrega de diplomas a las y los egresados de la generación 2020-2023 de Relaciones Internacionales. El acto contó con la presencia de destacadas personalidades académicas, incluyendo al director de la FES Aragón, Fernando Macedo, Carlos Eduardo Favela, jefe de la División de Ciencias Sociales, y Daniel Edgar Muñoz, jefe de la carrera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La organización fue posible gracias a la División de Ciencias Sociales en coordinación con la jefatura. La ocasión se inauguró con un breve discurso por parte de Favela, quien se dirigió a las personas graduadas, extendiendo sus felicitaciones y recordándoles el valor de este momento tan especial. En el evento, cada asistente recibió su diploma como reconocimiento a la culminación de sus estudios, al mismo tiempo que se les motivaba a continuar ampliando sus horizontes académicos y profesionales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, una alumna, distinguida por su destacado promedio académico, pronunció un discurso en nombre de su generación. En su alocución compartió vivencias significativas las cuales reflejan el arduo trayecto de la comunidad estudiantil, desde los desafíos más difíciles hasta los momentos más gratificantes de su recorrido académico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El director de la FES Aragón también destacó la importancia de esta etapa en sus vidas y cómo cada generación egresada cumple con el compromiso de la universidad hacia la sociedad. Durante toda la ceremonia, la nueva comunidad egresada se veía feliz y emocionada, mientras que sus acompañantes, mostraban un profundo orgullo por los logros alcanzados.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Graduación1.gif"
		},
		{
			"imagen": "Graduación2.gif"
		},
		{
			"imagen": "Graduación3.gif"
		},
		{
			"imagen": "Graduación4.gif"
		},
		{
			"imagen": "Graduación5.gif"
		}	]

}