{
	"titulo": "Celebran clausura del Programa de Capacitación",
	"titulo_normalizado": "celebran-clausura-del-programa-de-capacitacion",
	"secciones": [
		{
			"seccion": "Instalaciones Académicas y Capacitación",
			"seccion_normalizada": "instalaciones-academicas-y-capacitacion"
		}
	],
	"autor": "Adrián Escobar",
	"fecha": "15/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón, a través de la Subcomisión de Capacitación y Adiestramiento de la Universidad Nacional Autónoma de México y del Sindicato de Trabajadores de la Universidad Nacional Autónoma de México (STUNAM), celebró la Clausura del Programa de Capacitación 2023 del Personal Administrativo de Base.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para presidir la ceremonia se presentaron Orlando Santillán y Alma Aguilar, subcomisionados de Capacitación y Adiestramiento; y Dora Guerrero, jefa del Departamento de Instalaciones Académicas y Capacitación. También contó con la presencia de Fernando Macedo, director de la FES Aragón; Mario Marcos Arvizu, secretario general; y Jorge Andrés Trejo, secretario administrativo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se reconoció al personal administrativo del STUNAM por acreditar uno de los 57 cursos (14 de computación, 16 actualización y 25 desarrollo humano, 1 complementario y 1 promoción escalafonaria) ofertados por el Programa de Capacitación durante el ciclo 2023. Con juegos de mesa, música, regalos y recuerdos de los cursos, los asistentes disfrutaron de la clausura de actividades.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Tuvimos la participación de 580 distritos. Es un número bastante importante, alcanzamos casi la totalidad de todos nuestros trabajadores y trabajadoras [...] espero que todos estos cursos sean de utilidad para el servicio a la comunidad universitaria y nos permitan avanzar en nuestras metas”, refirió el director. El Programa de Capacitación es una oportunidad para las y los trabajadores del STUNAM para aprender y promoverse a nuevos puestos de trabajo.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Celebran-clausura-del-Programa-de-Capacitación-1.gif"
		},
		{
			"imagen": "Celebran-clausura-del-Programa-de-Capacitación-2.gif"
		},
		{
			"imagen": "Celebran-clausura-del-Programa-de-Capacitación-3.gif"
		},
		{
			"imagen": "Celebran-clausura-del-Programa-de-Capacitación-4.gif"
		},
		{
			"imagen": "Celebran-clausura-del-Programa-de-Capacitación-5.gif"
		}	]

}