{
	"titulo": "Centros de cómputo: evolución y personal calificado",
	"titulo_normalizado": "centros-de-computo-evolucion-y-personal-calificado",
	"secciones": [
		{
			"seccion": "Ingeniería en Computación",
			"seccion_normalizada": "ingenieria-en-computacion"
		}
	],
	"autor": "Fátima Vázquez",
	"fecha": "25/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Ingeniería en Computación de la Facultad de Estudios Superiores Aragón organizó la plática “Centro de Datos”, en relación con el convenio académico celebrado con Data Center Dynamics. A través de la plataforma Zoom, la conferencia se llevó a cabo con la participación de <\/span><span style=\"color: rgb(0, 0, 0);\">DCProfessional Development (<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">DCPro)<\/span><span style=\"color: rgb(0, 0, 0);\">, impartida por <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pedro Cantú, director de Critical Facilities Consulting Group y por Sandra Torrón, representante de DCPro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para iniciar, Cantú explicó la diferencia entre los cuartos de cómputo y los centros del mismo tipo, con ello dio un contexto histórico de su evolución desde los años sesenta hasta la actualidad, haciendo énfasis en que un ejemplo de ellos es la tan conocida y utilizada “nube”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, mencionó las oportunidades laborales que existen, según datos del Uptime Institute, a pesar de la gran oferta de trabajo en el área, las personas no están interesadas. Gracias a la inminente falta de atractivo, estos espacios han acudido a dar soluciones como la utilización de inteligencia artificial y contratar personal jubilado para cubrir las vacantes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, ambos panelistas explicaron la importancia de ser autodidactas, saber inglés e investigar todo lo posible, pues los centros de cómputo requieren de conocimientos de electrónica, mecánica, comunicación y programación, así mismo alentaron a los estudiantes a interesarse en ellos en consecuencia de que es lo más demandado por las empresas nacionales, multinacionales y transnacionales actualmente.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Evolución-de-los-centros-de-computo-1.jpg"
		},
		{
			"imagen": "Evolución-de-los-centros-de-computo-3.jpg"
		},
		{
			"imagen": "Evolución-de-los-centros-de-computo-4.jpg"
		}	]

}