{
	"titulo": "Ceremonia de despedida del PITAAE",
	"titulo_normalizado": "ceremonia-de-despedida-del-pitaae",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Intercambio Académico",
			"seccion_normalizada": "intercambio-academico"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "29/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para entregar la documentación correspondiente al alumnado beneficiario del Programa para el Impulso a la Titulación por Actividades Académicas en el Extranjero (PITAAE), se realizó una ceremonia en la Sala del H. Consejo Técnico, a la que asistieron Felipe de Jesús Gutiérrez, secretario de Vinculación y Desarrollo, en representación del director, Fernando Macedo; Alexis Sampedro, secretario académico; Adriana Estefany Carbajal, jefa del Departamento de Intercambio Académico y Vinculación; así como las jefas y jefes de las carreras de Comunicación y Periodismo (CyP), Relaciones Internacionales (RRII) y Derecho. Los recursos económicos de este programa provienen de la Dirección General de Cooperación e Internacionalización (DGECI) y del Programa de Vinculación con Egresados de la UNAM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras el discurso de bienvenida, Carbajal señaló que la finalidad es apoyar a las y los participantes a realizar una estancia de investigación para obtener su título por medio de las modalidades de tesis o tesina. Posteriormente las autoridades felicitaron el desempeño de quienes representarán a nuestra Facultad a nivel internacional, además de hacer extenso el apoyo por parte de las jefaturas y quienes asesorarán los trabajos de investigación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por parte de CyP, Irán Yatzel García, Sarahí Jocelyne Rodriguez y Carlos Eduardo López, partirán a la Universidad Autónoma de Barcelona, Université de Montréal y la Universidad Católica del Norte, respectivamente; mientras que de RRII, María Guadalupe Reyes y Magali Escandón trabajarán sus tesis en la Universidad Autónoma de Madrid; finalmente, las alumnas de Derecho, Veronica Meritxell Moreno y Diana Gabriela Montes de Oca, realizarán su investigación en la Universidad Complutense de Madrid y la Universidad de Zaragoza.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las estancias se llevan a cabo a partir del mes de septiembre de manera presencial, virtual e híbrida en este programa de apoyo a la titulación. Para mayores informes sigue el Facebook: <\/span><a href=\"https:\/\/www.facebook.com\/FESAragon.CISE\/\" target=\"_blank\" style=\"color: rgb(74, 134, 232); background-color: transparent;\">CISE FES Aragón<\/a><span style=\"color: rgb(74, 134, 232); background-color: transparent;\">.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ceremonia1.gif"
		},
		{
			"imagen": "Ceremonia2.gif"
		}	]

}