{
	"titulo": "Ceremonia de acreditación para la carrera de Derecho",
	"titulo_normalizado": "ceremonia-de-acreditacion-para-la-carrera-de-derecho",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"02/12/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El alto nivel académico de la Facultad de Estudios Superiores Aragón se ha conseguido gracias al compromiso con la calidad de la enseñanza. Esto representa un esfuerzo constante, el cual, en esta ocasión, retribuye a la FES con la acreditación nacional e internacional de la carrera de Derecho, además de la acreditación igualmente internacional de sus modalidades a distancia y semipresencial.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la ceremonia de entrega virtual estuvieron presentes Leonardo Lomelí, Secretario General de la UNAM; <\/span><span style=\"color: rgb(0, 0, 0);\">Melchor Sánchez, titular de la Coordinación de Universidad Abierta, Innovación Educativa y Educación a Distancia (CUAIEED); el director Fernando Macedo; y los miembros del Consejo para la Acreditación de la Enseñanza del Derecho, A.C. (CONAED), Felipe Ibáñez y Luis Fernando Peniche, presidente y director general respectivamente.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Macedo agradeció y felicitó a las y los implicados en este proceso, recordando también el esfuerzo invertido durante la evaluación de los recursos didácticos, humanos, materiales, y hasta de infraestructura.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Posteriormente, Ibáñez y Peniche dieron sus felicitaciones por este logro a la comunidad aragonesa, recordando el prestigio y el compromiso con la calidad que conlleva la acreditación. Además, el presidente mencionó la responsabilidad que recae en las y los egresados, pues deben reflejar la calidad de su educación en el ejercicio profesional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Para concluir con el acto, el presidente del CONAED realizó la entrega virtual de las acreditaciones, lo cual precedió a la intervención de Melchor Sánchez y Leonardo Lomelí, quienes se expresaron de este logro como un símbolo del quehacer continuo de la FES, cuyo resultado ven digno de admiración al haberse conseguido en un momento de crisis global.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Ceremonia-1.gif"},{"imagen":"Ceremonia-2.gif"},{"imagen":"Ceremonia-3.gif"},{"imagen":"Ceremonia-4.gif"}]
}