{
	"titulo": "Certificar nuestro conocimiento",
	"titulo_normalizado": "certificar-nuestro-conocimiento",
	"secciones": [
		{
			"seccion": "CLe",
			"seccion_normalizada": "cle"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"05/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Centro de Lenguas (CLe) de la FES Aragón se ha convertido en un importante espacio en la enseñanza de idiomas extranjeros a nivel tanto nacional e internacional. Esto en gran medida se debe a las certificaciones de idioma, un privilegio que pocos colegios se pueden dar el lujo de presumir.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cristian Alarcón es uno de los docentes del CLe y también certificador <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">senior <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de la lengua inglesa, posee el nivel más alto de certificación (el cual debe renovar cada año) garantizando así su nivel de preparación y docencia. Tiene más de dos décadas de experiencia como educador, trabajando los últimos 4 años en la Facultad. Su misión principal es generar interés en sus estudiantes para que aprovechen al máximo sus capacidades, superando los obstáculos y tropiezos del proceso.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según comenta Alarcón, la certificación de los idiomas surge después de la segunda guerra mundial ante la gran afluencia de migrantes en todo el mundo. Tiene el propósito de avalar el conocimiento de un idioma sin importar el lugar donde se esté, apoyándose de instituciones especiales, como la Universidad de Cambridge, a través del departamento Cambridge English Assessment, o el Consejo Británico, del cual además es miembro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, el académico insiste en la importancia de la certificación, pues a través de estos documentos podemos asegurar la pertinente valoración de nuestro conocimiento, sobre todo al momento de buscar un trabajo o cuando se adquirió el idioma como segunda lengua materna. Adicionalmente, recalcó la importancia del inglés ante las nuevas tecnologías de comunicación global siendo, al mismo tiempo, una herramienta tanto útil como redituable.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cualquier persona de la comunidad universitaria o externa puede acercarse y pedir informes directamente en el CLe de la FES Aragón o contactar a Alarcón por medio de su correo: cle.ingles.alarcon@aragon.unam.mx<\/span><\/p>",
	"imagenes":[{"imagen":"Certificador1.gif"}]
}