{
	"titulo": "Charlas en torno al deporte",
	"titulo_normalizado": "charlas-en-torno-al-deporte",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"12/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El deporte no se detiene por nada del mundo, nuevamente esta semana la Profesora Sandra Martínez por parte de la Unidad de Extensión Universitaria y el departamento de Actividades Deportivas y Recreativas de la FES Aragón presentan “Charlas en torno al deporte”, en las cuales platica con atletas de equipos representativos de la Facultad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta ocasión estuvo presente Carlos Yáñez de la carrera de Economía y la disciplina de Halterofilia (levantamiento de pesas); Ángela Caballero de Relaciones Internacionales y practicante de Tocho bandera; Ruben Jiménez, ingeniero eléctrico, practicante de Atletismo; y Marijo Esparza, de Comunicación y Periodismo, así como de <\/span><span style=\"color: rgb(32, 33, 36);\">Basquetbol<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estos atletas dedican gran parte de su día a entrenar, el deporte los ha motivado a seguir echándole ganas a la escuela ya que se debe ser una alumna o alumno regular para poder competir y viajar a los torneos. Comentaron que sus profesores las y los apoyan y están orgullosos de representar a la Facultad. Platicaron sobre cómo eran sus rutinas antes de la pandemia y cómo estas han cambiado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la transmisión las y los atletas presentaron a una persona especial, en esta ocasión se trató de una hermana o hermano, quienes hablaron de cada atleta desde su perspectiva y expresaron su admiración por la dedicación que ponen a su deporte. Al final describieron cómo es su entrenamiento hoy día y cerraron con un mensaje alentando a las y los universitarios a encaminarse hacia el deporte.<\/span><\/p>",
	"imagenes":[{"imagen":"Deporte-1.gif"},{"imagen":"Deporte-2.gif"}]
}