{
	"titulo": "China, próxima potencia mundial",
	"titulo_normalizado": "china-proxima-potencia-mundial",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Alejandro Frias",
	"fecha":"25/04/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">IV Semana de Asia: perspectivas generales de una nación en ascenso<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en la FES Aragón, se organizó la conferencia “China, locomotora de Asia”, la cual fue impartida por el embajador Eduardo Roldán Acosta. El diplomático cuenta con un currículum bastante extenso dentro del ámbito de las relaciones internacionales, ha sido autor y coautor de más de 20 libros y ha publicado alrededor de 100 ensayos en revistas nacionales e internacionales. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su participación, Roldán Acosta expuso el conflicto económico entre Estados Unidos y China, mientras presentaba datos duros y valoraciones para demostrar que el país asiático sería la próxima potencia económica mundial en el año 2040. Además, recalcó que la guerra actual es digital y no comercial, pues la innovación tecnológica es un aspecto de suma importancia en el desarrollo de los países. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El embajador señaló a la comunidad estudiantil la importancia de ir más allá de lo que la Universidad les ofrece, así como de buscar nuevos caminos para ampliar su aprendizaje y sus oportunidades en el campo laboral. <\/span><\/p>",
	"imagenes":[{"imagen":"china-proxima-potencia-mundial-1.jpg"},{"imagen":"china-proxima-potencia-mundial-2.jpg"},{"imagen":"china-proxima-potencia-mundial-3.jpg"},{"imagen":"china-proxima-potencia-mundial-4.jpg"}]
}