{
	"titulo": "CIA23: Inauguración del segundo congreso de artesanías",
	"titulo_normalizado": "cia23-inauguracion-del-segundo-congreso-de-artesanias",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "23/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores inauguró en el Auditorio de la DUACyD la segunda edición del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Congreso Internacional de Artesanía. Voces, Saberes y Haceres. Sostenibilidad, Resistencia y Educación para la Paz. <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Olinda Silvano, de la comunidad peruana de Shipibo Konibo se encargó de comenzar el acto con una canción tradicional y palabras de agradecimiento a las personas organizadoras.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A este evento también asistieron Adolfo Cerqueda, Presidente municipal de Nezahualcóyotl, Maria Elena Jiménez, Presidenta del Segundo Consejo Internacional de Artesanía y jefa de la División de Estudios de Posgrado e Investigación; así como Fernando Macedo, director de la FES Aragón, quienes dieron un discurso para expresarse a favor de reivindicar las tradiciones del país, hacer una remembranza de la historia del Congreso y recordar la importancia del mismo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estuvieron presentes José Luís Ruben García, jefe del Departamento de Humanidades y Artes del Centro Universitario de Tonalá, de la Universidad de Guadalajara; María Alejandra López, directora de Proyectos Estratégicos de la Dirección general de fomento artesanal del estado de Jalisco.&nbsp;&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Después de la inauguración se dio el encuentro de la primer mesa de diálogo: “Patrimonio cultural, propiedad intelectual y resistencia de los artesanos y artesanas” donde se reunieron la artista Olinda Silvano; la maestra artesana Victorina López; Francisco López, del Colegio de San Luis; Aldo Armando Guagnelli, representante de la organización Chimalli; Francisco Yonatan Dueñas, de la Universidad de Guadalajara; Israel Mondragón, de la Red de Artesanos Anáhuac; y, como moderadora, Rocío Becerra, coordinadora docente del Programa Universitario de Estudios de la Diversidad Cultural y la Interculturalidad (PUIC) de la Universidad Nacional Autónoma de México.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las personas asistentes pudieron acudir al mercado de artesanías realizado en la explanada principal de nuestra Facultad. Ahí, artesanas y artesanos ofrecieron productos como comida tradicional y joyería.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Voces1.gif"
		},
		{
			"imagen": "Voces2.gif"
		},
		{
			"imagen": "Voces3.gif"
		},
		{
			"imagen": "Voces4.gif"
		},
		{
			"imagen": "Voces5.gif"
		},
		{
			"imagen": "Voces6.gif"
		},
		{
			"imagen": "Voces7.gif"
		},
		{
			"imagen": "Voces8.gif"
		},
		{
			"imagen": "Voces9.gif"
		},
		{
			"imagen": "Voces10.gif"
		},
		{
			"imagen": "Voces.gif"
		}	]

}