{
	"titulo": "CIADS: Planificación rural a través de la tecnología",
	"titulo_normalizado": "ciads-planificacion-rural-a-traves-de-la-tecnologia",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "03/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La inauguración del coloquio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Investigación Aplicada al Desarrollo Social <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">se llevó a cabo en la Facultad de Estudios Superiores Aragón por parte de la carrera de Planificación para el Desarrollo Agropecuario, en presencia de la jefa de carrera Esthela Huerta y del director de la Facultad, Fernando Macedo, en el auditorio Ing. Pablo Ortiz Macedo. La primera conferencia fue \"Prospectiva integral de la planeación del desarrollo rural en México: la relación entre variables físicas y sociales. Proyecto UNAM-AMAZON\", impartida por David Juárez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Uno de los objetivos del proyecto es correlacionar las variables físicas y las sociales a través de datos cuantitativos que sirvan como evidencias para generar procesos de planificación a largo plazo, efectivos y específicos, para cada región a nivel estado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Algunas de las variables físicas a considerar son la radiación solar, el clima, la lluvia, vegetación, entre otras; dentro de las sociales están las tasas de mortalidad, fecundidad, natalidad, migración, los niveles de pobreza y desempleo, la alfabetización. La información arrojada será parte de una gran base de datos con el fin de generar modelos de planificación e investigación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este trabajo necesita de un equipo de computación avanzado para la revisión histórica de este tipo de datos del país, por lo tanto, requiere de la comprensión e incorporación de las nuevas tecnologías en pro del desarrollo y el bienestar humano. Como parte de su metodología, algunas de las estrategias son: generar números y datos concisos, abastecer de información a otras áreas de estudio y organizaciones, implementar tecnología especializada y construir estrategias en beneficio del desarrollo rural de México.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "planificacion-rural-a-traves-de-la-tecnologia-1.jpg"
		},
		{
			"imagen": "planificacion-rural-a-traves-de-la-tecnologia-2.jpg"
		},
		{
			"imagen": "planificacion-rural-a-traves-de-la-tecnologia-3.jpg"
		}	]

}