{
	"titulo": "CIADS: Investigar para poder planificar",
	"titulo_normalizado": "ciads-investigar-para-poder-planificar",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "04/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Un diálogo entre docentes se llevó a cabo durante una mesa redonda, compartieron sus experiencias respecto a la investigación en el Auditorio Ing. Pablo Ortiz Macedo, como parte del coloquio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Investigación Aplicada al Desarrollo Social<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la carrera de Planificación para el Desarrollo Agropecuario de la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pamela Martínez resaltó la importancia de la investigación para generar nuevos conocimientos aplicables a las problemáticas de la sociedad y al sector productivo con la finalidad de mejorar la calidad de vida. Asimismo, contar con un espacio para la experimentación y la ejecución de la teoría es fundamental, pues con esto se generan estadísticas respecto a los procesos de producción e implementación de nuevos cultivos, siendo uno de los objetivos que los resultados lleguen a los productores.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Para Jocelyn Sequera atender las causas y problemáticas del sector debe ser una tarea multidisciplinaria e interdisciplinaria, ya que se debe pasar del proceso de observación y recolección de datos, al análisis y aplicación de los mismos. El entendimiento y consideración de las tendencias, tales como el aumento de la tasa de población, el crecimiento de las ciudades y la población rural puede generar soluciones y propuestas para erradicar la pobreza y atender las necesidades en el campo de manera integral.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el profesor Cristoffer González compartió su primera experiencia profesional con una asociación financiera para el desarrollo rural con presencia en diferentes estados del país. Su labor en la asociación se desarrolla desde el trabajo de campo para verificar el área de estudio, la observación, la aplicación de talleres, la recolección de datos, la creación de una bitácora y, finalmente, la elaboración y ejecución de un plan de acción.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "investigar-para-poder-planificar-1.jpg"
		},
		{
			"imagen": "investigar-para-poder-planificar-2.jpg"
		},
		{
			"imagen": "investigar-para-poder-planificar-3.jpg"
		}	]

}