{
	"titulo": "CIE 2022: Medidas hacia políticas verdes en América Latina",
	"titulo_normalizado": "cie-2022-medidas-hacia-politicas-verdes-en-america-latina",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Aranza Ramos",
	"fecha": "24/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La octava mesa de trabajo, del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">6.º Congreso Internacional de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, a cargo de la académica Rosalía Gomez, “La economía del futuro, energía y sostenibilidad” estuvo conformada por cuatro presentaciones. La primera, “Avances en la transición energética sustentable en países de América Latina”', a cargo de la académica Maribel Hernández, expuso el caso de Brasil, ante la aplicación de energías limpias en el sector agrícola de ese país.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las segunda y tercera, “Indicadores de crecimiento verde inclusivo en mexico: recuperación sostenible y empleo verde” y “Reflexión Histórica sobre el manejo institucional del desarrollo sostenible”, de los académicos Jaime Llanos y Fernando López, respectivamente, abordaron la falta de políticas energéticas renovables en México y la nula regulación a empresas que recurren a prácticas como el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">greenwashing<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Karen Martínez, académica de la Universidad Iberoamericana, compartió su investigación “Economía circular para la reducción en la pérdida y desperdicio de alimentos en la Ciudad de México”, la cual refiere un estudio realizado en los mercados públicos de la ciudad para conocer cantidad, destino de residuos y posibles alternativas para lidiar con esa problemática.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, los expositores señalan la relación entre crecimiento económico, la implementación de políticas públicas que permitan un cambio de perspectiva referido al cuidado del medio ambiente y la creación de instrumentos que permitan la evaluación de los efectos en la población.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "politicasverdes-1.JPG"
		},
		{
			"imagen": "politicasverdes-2.JPG"
		},
		{
			"imagen": "politicasverdes-3.JPG"
		},
		{
			"imagen": "politicasverdes-4.JPG"
		}	]

}