{
	"titulo": "CIE 2022: Aumenta la dependencia a remesas en nuestro país",
	"titulo_normalizado": "cie-2022-aumenta-la-dependencia-a-remesas-en-nuestro-pais",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Aranza Ramos",
	"fecha": "23/08/22",
	"contenido": "<p class=\"ql-align-justify\">Como parte del Sexto Congreso Internacional de Economía, se realizó la presentación del libro <em>Punto de quiebre en el Estado Mexicano a partir de 2018. Temas Selectos de economía política<\/em> contó con la participación de uno de sus autores, el académico Jaime Linares y el coordinador de la obra Yamil Diaz. Asimismo, recibió comentarios de los profesores y moderadores Salvador Rosas y Fernando Maciel. <\/p><p class=\"ql-align-justify\">La ponencia principal a cargo de Linares, se trató acerca del capítulo seis del libro (autor principal del mismo) cuyo estudio se enfoca en la recepción de remesas durante el periodo de 1994 hasta 2021, considerando su influencia en el crecimiento económico del país; mientras que la segunda parte consistió en un breve resumen de las temáticas del libro, por parte de Salvador Rosas quien puntualiza una falta de atención al tema de desigualdad por parte del gobierno actual, ya que el movimiento de remesas ha aumentado de ocho a dieciséis estados receptores en los últimos diez años. <\/p><p class=\"ql-align-justify\">A manera de conclusión, los coordinadores de la obra resaltaron que la administración actual debe unir esfuerzos más allá de optar por estímulos económicos para los menos privilegiados, se debe ahondar en la causa por la que más personas siguen decidiendo emigrar a los Estados Unidos y analizar a fondo la dependencia económica que tienen las grandes ciudades del país hacia con este ingreso externo. El evento, organizado por la jefatura de la carrera de Economía, fue transmitido en vivo a través de Facebook y Youtube.<\/p>",
	"imagenes": [
		{
			"imagen": "puntodequiebre-1.JPG"
		},
		{
			"imagen": "puntodequiebre-2.JPG"
		},
		{
			"imagen": "puntodequiebre-3.JPG"
		},
		{
			"imagen": "puntodequiebre-4.JPG"
		}	]

}