{
	"titulo": "CIE 2022: Política monetaria y fiscal, ejes de la economía mexicana",
	"titulo_normalizado": "cie-2022-politica-monetaria-y-fiscal-ejes-de-la-economia-mexicana",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "23/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">6.° congreso internacional de Economía: Alternativas para la reactivación, el crecimiento y desarrollo económicos sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, María Irma Manrique, investigadora y economista por la UNAM, fue la encargada de dar la ponencia “La política monetaria y fiscal, ejes de la económica mexicana en la post pandemia”, con la moderación de Raúl Porras, econometrista del Instituto de Investigaciones Económicas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la ponencia, Manrique estableció que para finales del 2022 el crecimiento del PIB será del 1%, mostrando así la debilidad del sistema económico, consecuencia de una estructura con poco ahorro, baja inversión fiscal, aumento del desempleo y un sistema normativo fiscal y monetario, lo cual impide que se empleen políticas anticíclicas para estimular la demanda agregada.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Un elemento importante a considerar en la obstaculización del crecimiento sostenido y constante es la falta de estímulos a los factores de producción, ya que son un motor importante para el crecimiento económico.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cómo conclusión recalcó que a través de los años se ha visto un aumento en la población sin empleo, originado por la ausencia de dinamismo económico, en tal situación la informalidad ha sido la opción para enfrentar la falta de nuevos empleos, entendiendo que este tipo de ocupaciones condicionan la inestabilidad laboral y precarizan el empleo.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Política1.gif"
		},
		{
			"imagen": "Política2.gif"
		},
		{
			"imagen": "Política3.gif"
		}	]

}