{
	"titulo": "CIE 2022: Política Fiscal, recuperación económica y pandemia",
	"titulo_normalizado": "cie-2022-politica-fiscal-recuperacion-economica-y-pandemia",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "25/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la mesa once del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">6.° Congreso Internacional de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Alejandro Azamar, doctor en Economía por la UNAM, dio una ponencia con el título “Política fiscal subnacional y recursos federalizados de 2020-2021. Efectos de la pandemia”, donde demostró que la economía no ha regresado a los niveles pre-pandémicos, generando un estancamiento, el cual repercute en la recaudación federal.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Raúl Ignacio Morales platicó “Efectos de la pandemia en la política fiscal del mundo y en México. Causas y efectos 2018-2022”. Habló sobre cómo, después de la crisis sanitaria, la estrategia económica se basó en el expansionismo, considerando el grado de desarrollo de cada país, la estructura fiscal y presupuestaria, así como el nivel y capacidad de endeudamiento, estrategias insuficientes ya que la economía mundial tuvo un descenso en el PIB del 3.1 %.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">María del Carmen Arreola, Tania Arreola e Imelda Ortiz, de la Universidad Autónoma de Zacatecas, realizaron una ponencia sobre “Impuestos y gasto público en tiempos de COVID-19. El caso de México”. Donde analizaron el comportamiento de los impuestos y el gasto público durante la pandemia y las estrategias del gobierno para amortiguar el impacto de la crisis y lograr así la reactivación de la economía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por parte de la FES Acatlán, Ericka Judith Arias y Ana Laura Viveros dieron una ponencia sobre la informalidad en México, definiendo qué es, qué lleva a la población a pertenecer a este sector y, para concluir, abordaron alternativas para la reactivación, el crecimiento y el desarrollo económico sostenible.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Fiscal1.gif"
		},
		{
			"imagen": "Fiscal2.gif"
		},
		{
			"imagen": "Fiscal3.gif"
		},
		{
			"imagen": "Fiscal4.gif"
		}	]

}