{
	"titulo": "CIE 2022: Economía digitalizada",
	"titulo_normalizado": "cie-2022-economia-digitalizada",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Alexis Rey",
	"fecha": "26/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la mesa número quince y última jornada del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">6.º Congreso Internacional de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se presentaron algunos especialistas en comercio digital, criptomonedas y otros activos que han tenido auge en los últimos años, derivado del impacto de la pandemia en la economía, el mercado bursátil y el comercio internacional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El mediador de esta mesa fue el académico de la FES Aragón, Miguel Ángel Lara, quien introdujo el tema sobre las alternativas para la reactivación, el crecimiento y el desarrollo económicos sostenibles. Posteriormente, Doris Oropeza, estudiante del máster en Comercio Electrónico y Marketing Digital por el Instituto Superior de Barcelona, presentó la primera ponencia en donde se tocaron temas correspondientes al comercio electrónico, así como el impacto que este tuvo derivado de la situación sanitaria y el confinamiento por la pandemia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los dos siguientes bloques de esta mesa fueron impartidos por Manuel Gil, especialista en Blockchain y Fintech, así como por el ingeniero egresado del IPN, Lucio Medel, quien también se especializa en criptomonedas y activos digitales. En estas ponencias, se abordaron las características de los activos digitales, sus riesgos y comportamiento a lo largo de estos años, poniendo énfasis en las cotizaciones que se han presentado durante la pandemia.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "EconomíaD1.gif"
		},
		{
			"imagen": "EconomíaD2.gif"
		},
		{
			"imagen": "EconomíaD3.gif"
		},
		{
			"imagen": "EconomíaD4.gif"
		}	]

}