{
	"titulo": "CIE 2022: Impacto de la pandemia en el bolsillo de los consumidores",
	"titulo_normalizado": "cie-2022-impacto-de-la-pandemia-en-el-bolsillo-de-los-consumidores",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Aranza Ramos",
	"fecha": "25/08/22",
	"contenido": "<p class=\"ql-align-justify\">Se llevó a cabo la “Mesa 12: la pandemia del COVID-19, la economía y el empleo” del <em>6to Congreso Internacional de Economía,<\/em> transmitido de manera virtual mediante las plataformas de Facebook y Youtube. Fue moderada por Victor Delgado, dentro de la cual se discutieron tres ponencias: “El ingreso y el empleo en México a dos años de la pandemia del COVID-19'', original de Jaime Linares, presentada por el también académico Salvador Rosas la cual mostró el avance que tuvo la crisis sanitaria en los sectores comerciales, manufactureros y servicios, observada en el empleo y la adaptabilidad en el <em>e-commerce<\/em>.<\/p><p class=\"ql-align-justify\">La segunda, “Medios y accesibilidad de los alumnos de la Universidad Tecnológica de Nezahualcóyotl en actividades a distancia”, investigación liderada por los académicos Roberto Hernández y Juan Alfonso Martínez; se exploraron las complejidades a las que se enfrentó la Casa de Estudios ante la implementación de educación en línea, pues implicó una fuerte inversión económica por parte de las familias del estudiantado y un nulo apoyo por parte de las autoridades universitarias. <\/p><p class=\"ql-align-justify\">Por último, el académico Armando Pizarro expuso “Empleo y economía ante la crisis de la pandemia del COVID-19 en México: respuestas y desafíos” donde comentó el impacto en educación, zonas turísticas generadoras de empleo y el gasto en medicina privada que ha generado para todos los habitantes. <\/p><p class=\"ql-align-justify\">A manera de conclusión, las personas expositoras mencionaron que por consecuencia se exacerbó la desigualdad social, incrementó el número de trabajadores informales en el país y dejó a la población en una situación vulnerable, tanto en la cuestión de salud como en el manejo de las finanzas familiares.<\/p>",
	"imagenes": [
		{
			"imagen": "Impacto-covid-1.JPG"
		},
		{
			"imagen": "Impacto-covid-2.JPG"
		},
		{
			"imagen": "Impacto-covid-3.JPG"
		},
		{
			"imagen": "Impacto-covid-4.JPG"
		}	]

}