{
	"titulo": "Cierre y pase de estafeta",
	"titulo_normalizado": "cierre-y-pase-de-estafeta",
	"secciones": [
		{
			"seccion": "Tutorías",
			"seccion_normalizada": "tutorias"
		}
	],
	"autor": "Angélica López",
	"fecha": "01/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tercer Encuentro de Tutorías Inter Facultades de Estudios Superiore<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">s, tuvo su conferencia de cierre en el auditorio de la División de Universidad Abierta, Continua y a Distancia (DUACyD), donde participaron Laura Margarita Cortazar, Secretaria de Evaluación y Desarrollo de Estudios Profesionales de la FES Cuautitlán; Mónica Monserrat Carranza, coordinadora de la Unidad de Evaluación de Planes y Programas de Estudio también de Cuautitlán; Yolanda Lucina Gómez y María Virginia González de la Fuente, secretaria de Desarrollo Estudiantil&nbsp; y académica de la FES Zaragoza, respectivamente;&nbsp; Rosa Lucia Mata, coordinadora del Programa Institucional de Tutorías (PIT) que se encuentra a cargo de la División de Humanidades y Artes de la FES Aragón; y Fernando Macedo, director aragonés.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para dar cierre a este evento, el director de Aragón, mencionó que a raíz de varias problemáticas por las que atraviesan las y los alumnos, como en su momento lo fue la pandemia, existe mucha preocupación por parte de las y los docentes en el bienestar de sus estudiantes, por lo cual, se han realizado diversos esfuerzos para apoyar el crecimiento de ellos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tercer Encuentro de Tutorías Inter Facultades de Estudios Superiore<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">s tuvo su cierre oficial a las quince horas con un minuto, para así dar el pase de estafeta rumbo al <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cuarto Encuentro de Tutorías Inter Facultades de Estudios Superiore<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">s, el cual se llevará a cabo en la FES Cuautitlán. Laura Margarita remarcó la importancia de la tutoría para preparar a las y los futuros profesionales como personas con ética y valores que representen dignamente a la Universidad. Como muestra de agradecimiento se realizó la entrega de reconocimientos a las participantes.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "encuentro-1.gif"
		},
		{
			"imagen": "encuentro-2.gif"
		},
		{
			"imagen": "encuentro-3.gif"
		},
		{
			"imagen": "encuentro-4.gif"
		},
		{
			"imagen": "encuentro-5.gif"
		}	]

}