{
	"titulo": "CIII: Ingeniería Industrial en la experiencia laboral",
	"titulo_normalizado": "ciii-ingenieria-industrial-en-la-experiencia-laboral",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Romina Meléndez",
	"fecha": "24/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">Se llevó a cabo la “<\/span><span style=\"color: rgb(5, 5, 5);\">Mesa redonda egresadas de Ingeniería Industrial”<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> como parte del <\/span><em style=\"color: rgb(5, 5, 5); background-color: transparent;\">1er. Congreso Internacional de Ingeniería Industrial UNAM 202<\/em><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">2, cuyo tema principal es “Ingeniería Industrial, impacto y aplicación en la industria a través del tiempo”, este fue organizado en conjunto por l<\/span><span style=\"color: rgb(5, 5, 5);\">a carrera de Ingeniería Industrial de la FES Aragón, sede del evento, la FES Cuautitlán y la Facultad de Ingeniería.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">En la charla participaron Sandra Itzel Neria, Alejandra Yunuen Flores y Alejandra Torres; ingenieras egresadas de la Máxima Casa de Estudios. Ellas compartieron diversas experiencias en el campo laboral, profesional e incluso su vida universitaria. Se trató de una retroalimentación de vivencias que han trazado, aunque en distintas direcciones profesionales, el camino de las egresadas de Ingeniería Industrial; compartieron aquellos retos a los que se han enfrentado por diversas cuestiones, por ejemplo la de género, los cambios y mejoras que han tenido personalmente.&nbsp; Especialmente se trató de una dosis de&nbsp; motivación e inspiración para los estudiantes de la carrera, al conocer el abanico de oportunidades en puerta y los consejos que podrán tomar para seguirse preparando.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">El mundo laboral tiene muchos obstáculos; la inteligencia emocional, estereotipos, cambio de paradigmas dentro de una empresa, demostrar capacidades, sin embargo, todo es parte del proceso significativo de comenzar a ejercer una licenciatura, así como de construir un futuro profesional que a veces no está relacionado directamente con lo aprendido académicamente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">La charla que fue transmitida a través del Facebook de Ingeniería Industrial, concluyó con una serie de consejos por parte de las invitadas hacia el alumnado, para la supervivencia como estudiantes conjuntando la vida laboral.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "primer-congreso.jpg"
		},
		{
			"imagen": "primer-congreso-2.jpg"
		},
		{
			"imagen": "primer-congreso-3.jpg"
		}	]

}