{
	"titulo": "CIII: La industria automotriz en México",
	"titulo_normalizado": "ciii-la-industria-automotriz-en-mexico",
	"secciones": [
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		}
	],
	"autor": "Diego Flores",
	"fecha": "25/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para concluir el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1.er Congreso Internacional de Ingeniería Industrial UNAM 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Bruno Isaac Mendoza, gerente senior de compras en asistencia técnica a proveedores de electrónica y electrificación en Ford Motor Company en Norteamérica, dio la conferencia magistral “El rol de la ingeniería industrial en los negocios automotrices”, en el Auditorio de la DUACyD de la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Mendoza, la automotriz es una industria muy importante en México, pues es de las que generan más ingresos. Del 2011 al 2017, explicó, hubo un crecimiento acelerado en el país porque llegaron varias armadoras y otras abrieron nuevas plantas, mencionó a Audi en Tlaxcala, Toyota en Tijuana, así como las nuevas plantas de Kia Motors, Mazda, Honda, General Motors y Nissan. Cada una de estas últimas trajo consigo de 150 a 200 proveedores.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, el ponente declaró que uno de los aspectos más valorados por la producción automotriz en las y los futuros ingenieros industriales es el idioma inglés. “Quien no hable inglés está dejando pasar trabajos cuyos ingresos van de los 10 mil&nbsp; a los 15 mil pesos”, advirtió. Otros elementos requeridos son el pensamiento matemático y lógico, la perseverancia y las relaciones interpersonales.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ciii-la-industria-automotriz-en-mexico-1.jpg"
		},
		{
			"imagen": "ciii-la-industria-automotriz-en-mexico-2.jpg"
		}	]

}