{
	"titulo": "CIMI: De ciencias sociales y periodistas",
	"titulo_normalizado": "cimi-de-ciencias-sociales-y-periodistas",
	"secciones": [
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"28/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la décimo cuarta presentación del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Congreso Internacional Multidisciplinario de Investigación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de la FES Aragón, realizado año con año para brindar temas de interés sobre las carreras impartidas en la Facultad. En la sesión 10, del área de Ciencias Sociales participaron Hugo Luis Sánchez y Édgar Liñán, docentes de nuestra Facultad, y en investigación de estudios de género a Catalina Ortega de la Universidad Industrial de Santander, Colombia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La “desaparición” conveniente de periodistas es uno de los temas más preocupantes en México, debido a que la censura por parte de medios y el poder político ha dejado impunes infinidad de casos; por ello Sánchez presentó el caso del asesinato de Javier Valdez, periodista, en el cual la familia del Chapo se vio involucrada. “México tiene la mayor crisis de América Latina en cuanto a la seguridad de los periodistas”, agregó el ponente en “Periodistas en la mira: el asesinato de Javier Valdez y la impunidad en México (15-mayo-2017)” .<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En “La memoria contigua: periodismo y literatura en la ciudad”, presentada por Liñán, se reflexionó sobre la percepción del entorno físico dentro del ámbito social de una comunidad, mostrando la relevancia de la literatura y el trabajo periodístico como una salvación hacia la realidad, al cuestionar y crear un cambio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Ortega presentó “La Ruta Pacífica de las Mujeres en Colombia: Teresa Aristizábal Sánchez, una historia de vida”<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Esta investigación se centra en el aporte de las mujeres y visibiliza lo que sucede actualmente en Colombia. “Resalta que son feministas, pacifistas y antimilitaristas”, concluyó.<\/span><\/p>",
	"imagenes":[{"imagen":"Periodistas1.gif"},{"imagen":"Periodistas2.gif"},{"imagen":"Periodistas3.gif"},{"imagen":"Periodistas4.gif"}]
}