{
	"titulo": "CIMN22: Inclusión social",
	"titulo_normalizado": "cimn22-inclusion-social",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Alexis Rey",
	"fecha": "15/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El panel de Educación, Cuidados y Espacios Inclusivos, dentro de las actividades del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional. Mujeres y niñas desde una doble perspectiva: Género y derechos humanos en el marco de los objetivos de desarrollo sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, fue moderado por el académico aragonés Abdiel Hernández mediante la plataforma Zoom.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Azul Ramírez, especialista en derecho por la UNAM, abordó las afectaciones de las mujeres durante la pandemia, pues estas aumentaron debido al confinamiento y trabajos domésticos no remunerados. Así mismo, se discutió en este panel la autodeterminación en personas con discapacidad intelectual en cuanto a desarrollo y movilidad social.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, las especialistas en derecho por la Universidad Iberoamericana, Geraldina González y Estefanía Vela, expusieron su trabajo sobre la discriminación y violencia en las universidades, brindando propuestas para combatir estas situaciones en la educación desde un organismo que haga cumplir las garantías.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se profesó las situaciones y carencias que viven las mujeres migrantes a lo largo de la maternidad, así como sus situaciones laborales y educativas las cuales impactan en los índices de embarazos juveniles y el estigma social. Por último, se abordó la atención a la violencia de género en las universidades, complementando una ponencia previa referente por parte de la directora ejecutiva de la Asociación de Universidades de Perú, Ada Gallegos.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Inclusivo1.gif"
		},
		{
			"imagen": "Inclusivo2.gif"
		},
		{
			"imagen": "Inclusivo3.gif"
		},
		{
			"imagen": "Inclusivo4.gif"
		},
		{
			"imagen": "Inclusivo5.gif"
		}	]

}