{
	"titulo": "CIMN22: Derechos de las mujeres indígenas",
	"titulo_normalizado": "cimn22-derechos-de-las-mujeres-indigenas",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "13/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con las actividades del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se presentó&nbsp; la conferencia magistral sobre los derechos de las mujeres indígenas en el sistema universal de derechos humanos, presentada por Leticia Bonifaz Alfonzo, doctora en derecho por la facultad de Derecho de la UNAM y moderada por Mónica González.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El CEDAW es el Comité para la Eliminación de la Discriminación contra la Mujer y está próxima la recomendación general en materia de protección a mujeres y niñas indígenas; según la ponente, se tomó este eje porque actualmente el organismo tiene una presidenta de origen peruano, quien ha estado muy cerca de las situaciones de las mujeres indígenas en su país, así como de México y Guatemala, por ello consideró que el mejor legado era una sugerencia general respecto a este tema.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este comité fue propuesto en 1975 en la conferencia mundial sobre la mujer, con la primera integrante mexicana del comité, la embajadora Aida González. Lo primero que se trabajó fue dejar sentado cuáles eran los motivos de discriminación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las recomendaciones se siguen haciendo debido a la existencia de nuevos temas y su interpretación, por lo que se busca dar propuestas generales sobre temas específicos. Es importante realizar estas actualizaciones porque la realidad ha ido cambiando a lo largo del tiempo y es necesario brindarle la atención suficiente para tratarlas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Mujeres1.gif"
		},
		{
			"imagen": "Mujeres2.gif"
		},
		{
			"imagen": "Mujeres3.gif"
		}	]

}