{
	"titulo": "CIMN22: Comunidad trans: adiós a la escuela",
	"titulo_normalizado": "cimn22-comunidad-trans-adios-a-la-escuela",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Luis González",
	"fecha": "12/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">María Guadalupe Venteño, integrante del Seminario Sociedad del Conocimiento y Diversidad Cultural de la Facultad de Filosofía y Letras UNAM, y Bethzabé Rojas, coordinadora de educación comunitaria del Mosaico Study CDMX, participaron en el “Panel 1 Diversidades y salud sexual y reproductiva” con la ponencia Deserción escolar en mujeres trans en la Ciudad de México: un estudio de caso, organizado por el Congreso Mujeres UNAM, con motivo del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Venteño inició explicando los antecedentes sobre la población LGBTI+ de 15 años en adelante (5 millones de personas según datos del INEGI), de la cual 55.2 % no asiste a clases en niveles medio superior, lo que genera dificultad en su incorporación al mundo laboral. Agregó también que las ocupaciones donde se encuentran son \"precarios; y en algunos casos, no se tiene acceso a ningún tipo de remuneración\". Asimismo, destacó las principales violaciones a los derechos humanos que van desde abusos verbales hasta asesinatos selectivos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Rojas explicó el estudio de caso referente a la búsqueda de una vacuna de prevención del VIH, donde participaron 140 personas entre hombres homosexuales y diez mujeres trans. Los resultados dieron a conocer que tan solo un 0.2 % del segundo grupo tiene un nivel escolarizado profesional debido a una deserción del 100 % de este en nivel secundaria y preparatoria debido a la violencia y la discriminación. Finalizó mencionando el inicio de una segunda etapa del proyecto en donde se dará apoyo para la creación de políticas públicas y la reproducción de los resultados en organizaciones dedicadas al apoyo de este sector de la población.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "salud-1.gif"
		},
		{
			"imagen": "salud-2.gif"
		},
		{
			"imagen": "salud-3.gif"
		}	]

}