{
	"titulo": "CIMN22: Paridad política: aún mucho por hacer",
	"titulo_normalizado": "cimn22-paridad-politica-aun-mucho-por-hacer",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Luis González",
	"fecha": "12/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Panel 3 “Participación política, violencias y espacios inclusivos para la igualdad” moderado por Georgina Cárdenas, académica de la FES Aragón, formó parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, tuvo la participación de Adriana Ortiz-Ortega, académica de la Universidad Nacional Autónoma de México, y Adriana del Rosario Báez, directora de consultoría de Buró Parlamentario A. C. con la ponencia “Las mujeres como constructoras de política”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ortiz-Ortega destacó la celebración de dicho panel debido a la coincidencia con el 69° aniversario de los derechos políticos de las mujeres, debido a que su investigación tiene como objeto central la estrategia constitucional “Paridad en todo”, donde Ortiz-Ortega comentó los 69 años que tardó en construirse esta igualdad y preguntando: \"¿cuántos años son necesarios para construir una representación sustantiva donde las mujeres representen a otras mujeres y una agenda que sea capaz de atender sus necesidades?\" Continuó su participación puntualizando los avances, como la atención a los diversos contextos subnacionales; así como los retos y las dificultades, que van desde los aún existentes estereotipos de género y la división sexual del trabajo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Báez participó con una breve mención de los puestos ocupados por mujeres durante el último proceso electoral, haciendo énfasis en que las mesas directivas presididas por estas, tienen como enfoques principales temas estereotipados, lo cual, provoca una magra penetración en los puntos nodales del sistema político mexicano, y por ende una falta de impulso para echar a andar la agenda de paridad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Mujeres política 1.png"
		},
		{
			"imagen": "Mujeres política 2.png"
		},
		{
			"imagen": "Mujeres política 3.png"
		}	]

}