{
	"titulo": "CIMN22: Cuidados durante la pandemia",
	"titulo_normalizado": "cimn22-cuidados-durante-la-pandemia",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		},
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor": "Edna Reyes",
	"fecha": "13/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">,<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Luz María Galindo, Georgina Cárdenas, Elvira Cedillo, Mario Marcos Arvizu y Jorge Andrés Trejo Solís, todas y todos de la FES Aragón, participaron en el conversatorio “Pandemia y cuidados en las familias”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Galindo y Cárdenas abordaron el tema de los ciudadanos y la participación política, analizaron conceptos como el feminismo y la perspectiva de género; recalcando los roles sociales del padre y madre dentro del hogar. Señalaron los tipos de cuidados existentes dentro en la sociedad como: cuidados de hijas e hijos, amistades, pareja, mascotas, ecosistemas, personas mayores y con discapacidad. Asimismo, destacaron que durante el confinamiento hubo cambios en la distribución de los cuidados y una reconfiguración en los diferentes espacios públicos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Cedillo dio a conocer un panorama general sobre la vulnerabilidad sociodemográfica de menores y jóvenes, personas adultas y adultas mayores ante la pandemia. Debido a la obesidad y el aumento de enfermedades crónico degenerativas, la población hizo más conciencia sobre los cuidados para disminuir los factores de mortalidad, pues los cuidados familiares en casa no fueron suficientes para evitar tantas muertes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sucesivamente, para Trejo, toda persona tiene derecho al cuidado, en ese sentido cada uno de los estados del país debe reconocer las atenciones en el hogar como un trabajo, así como un bien y servicio para la producción en mercancía puesto que generan un valor económico, es decir, son productores de riqueza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Arvizu retomó la teoría de valor de Karl Marx; a partir de esto se le otorga una polisemia a los cuidados, los cuales son analizados desde diferentes dimensiones: política, social, psicológica, jurídica e histórica con el objetivo de impulsar su crecimiento y remuneración. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "cuidados-durante-la-pandemia-1.jpg"
		},
		{
			"imagen": "cuidados-durante-la-pandemia-2.jpg"
		},
		{
			"imagen": "cuidados-durante-la-pandemia-3.jpg"
		},
		{
			"imagen": "cuidados-durante-la-pandemia-4.jpg"
		}	]

}