{
	"titulo": "CIMN22: Avanzan esfuerzos para garantizar los derechos de todes",
	"titulo_normalizado": "cimn22-avanzan-esfuerzos-para-garantizar-los-derechos-de-todes",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		},
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "14/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los esfuerzos realizados desde diferentes trincheras para garantizar la inclusión e igualdad de ellas, ellos y elles son pasos marcados desde hace algunos años y tienen el reto de seguir avanzando hacia un futuro en el que la perspectiva de género sea un derecho reconocido, así lo expresaron académicas de diferentes casas de estudio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la FES Aragón, se llevó a cabo el panel “Retos jurídicos para la igualdad y la inclusión” con la participación de Toyka Bashkoz-Hernández, maestra en política criminal, quien abordó la importancia de las buenas prácticas sobre perspectiva de género en el aula universitaria.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La especialista invitó a utilizar las “gafas de la perspectiva de género” y erradicar este tipo de violencia en la universidad con miras a que, en consecuencia, impacte en la sociedad. “El trabajo es primero con nosotros, nosotras, nosotres, los docentes. Incorporar el enfoque de género en la docencia requiere observar de manera crítica las propias prácticas, desaprender aquellos prejuicios y estereotipos que reproducen desigualdad, así como favorecer espacios de reflexión colectiva en las carreras, de manera conjunta con el estudiantado y al interior de las disciplinas”, destacó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fuera del ámbito académico también se brindaron casos de éxito para avanzar en la inclusión e igualdad de las personas. Ema Pakomio, psicóloga por la Pontificia Universidad Católica de Valparaíso de Chile, y Tiare García, psicóloga por la Universidad de Chile, mostraron parte de los resultados de su estudio sobre el activismo de mujeres en la comunidad Rapa-Nui de la Isla de Pascua para erradicar abusos de género. Pakomio resaltó el éxito del activismo para la derogación de los Artículos 13 y 14 de la Ley No. 16.4 41 de Chile (los cuales fomentaban la relativización de la violencia sexual y daba menor valor a las mujeres de Rapa Nui sobre los derechos de las chilenas), pese a campañas de odio con discursos sobre los daños económicos y étnicos si se reformaba la ley.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Alma Álvarez, licenciada en derecho por la Universidad de Veracruz, habló sobre el derecho a la identidad autopercibida en este estado. Refirió que la reforma al Código Civil y al Código de Procedimientos Civiles, ambos de la Ciudad de México, publicadas el 10 de octubre de 2008 fueron un parteaguas para el reconocimiento de las personas de su identidad en la vía jurídica.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "esfuerzos-para-garantizar-los-derechos-de-todes-1.jpg"
		},
		{
			"imagen": "esfuerzos-para-garantizar-los-derechos-de-todes-2.jpg"
		},
		{
			"imagen": "esfuerzos-para-garantizar-los-derechos-de-todes-3.jpg"
		}	]

}