{
	"titulo": "CIMN22: Roles de género dentro de la crisis planetaria",
	"titulo_normalizado": "cimn22-roles-de-genero-dentro-de-la-crisis-planetaria",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		},
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor": "Ariadna Hernández",
	"fecha": "14/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, María Jimena Jurado, de la Unidad de Cambio Climático, Programa de Naciones Unidas para el Medio Ambiente, dio la conferencia magistral “La transición justa en América Latina hacia economías bajas en carbono con perspectiva de género”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente inició su intervención hablando sobre la crisis planetaria la cual es ocasionada por tres factores: el cambio climático, contaminación y pérdida de biodiversidad. Dentro del panorama en América Latina y el Caribe, explicó, nos encontramos como una de las regiones más vulnerables, pues nuestra economía depende en gran parte por el sector del comercio y de la agricultura, la reciente crisis por la pandemia es un claro ejemplo de este escenario donde la economía en la región se vio fuertemente afectada. Aunado a esto, mostró cómo América del Sur ha tenido grandes pérdidas de bosques y glaciares, inundaciones y sequías.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Respecto a la inclusión de género, la ponente expresó que al llegar al punto de no retorno en las afectaciones por el cambio climático, las mujeres se verán en mayor desventaja en América Latina, debido a la inseguridad económica, ambiental y alimentaria predominantes en la región.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, se refirió a que el Acuerdo de París no hace distinción de los efectos del cambio climático por género, en este sentido, Jurado menciona la transversalización de género como una estrategia donde se consideren las necesidades de mujeres y hombres, para que sean atendidas en beneficio de ambos, como parte del desarrollo de un país. “La transición climática puede convertirse en un motor de justicia social, creación de empleo, reducción de la desigualdad y erradicación de la pobreza”, mencionó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "roles-de-genero-dentro-de-la-crisis-planetaria-1.jpg"
		},
		{
			"imagen": "roles-de-genero-dentro-de-la-crisis-planetaria-2.jpg"
		}	]

}