{
	"titulo": "CIMN22: Mujer en la ciencia",
	"titulo_normalizado": "cimn22-mujer-en-la-ciencia",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "12/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia magistral “Las mujeres en la ciencia” presentada por&nbsp; Patricia Dolores Dávila, secretaria de Desarrollo Institucional UNAM, dio inicio a las actividades del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Se transmitió por la página de Facebook del Congreso Mujeres UNAM y fue moderado por Diana Tamara Martínez, titular de la Coordinación para la Igualdad de Género.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dávila anunció su objetivo de charlar y abrir perspectiva a partir de tres preguntas, la primera de ellas presentó datos estadísticos los cuales muestran una menor presencia de investigadoras en contraposición con sus contrapartes masculinas; el segundo planteamiento llevó a considerar las razones de ello y el tercero a ver las acciones favorecedoras a la participación basada en habilidades y experiencia, independientemente del género. Lo hizo compartiendo vivencias propias las cuáles evidencian las dificultades por las que pasa una mujer al elegir ese camino debido a los estereotipos, pero viendo lo positivo en reiterar las posibilidades para lograrlo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Invitó a todas las jóvenes en búsqueda de&nbsp; hacer una carrera en el área científica a atreverse a ello con dedicación, estudio y compromiso, sin hacer caso a los estereotipos, de los cuales declaró su falsedad, así mismo, hizo incitó a los varones a tomar una actitud de apoyo y respeto a sus compañeras en el contexto.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mujeres-ciencia-1.gif"
		},
		{
			"imagen": "mujeres-ciencia-2.gif"
		},
		{
			"imagen": "mujeres-ciencia-3.gif"
		},
		{
			"imagen": "mujeres-ciencia-4.gif"
		}	]

}