{
	"titulo": "CIMN22: El impacto de las mujeres en sociedad",
	"titulo_normalizado": "cimn22-el-impacto-de-las-mujeres-en-sociedad",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Alexis Rey",
	"fecha": "13/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La segunda mesa de exposición del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso internacional. Mujeres y niñas desde una doble perspectiva: Género y derechos humanos en el marco de los objetivos de desarrollo sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, fue moderada por María del Carmen López, Coordinadora de Vinculación Académica en la FES Aragón, y contó con la presencia de las académicas Pamela Saavedra, perteneciente a la ENES Morelia; Dolores del Rosario Valenzuela, especialista en Género por la UNAM; Lilia Monroy, maestra en estudios de género por el COLMEX; y Nelly Lara, doctorada por la UNAM en Ciencias Políticas y Sociales, quien a lo largo de su trayectoria y como parte de sus trabajos de investigación han abordado diversos temas referentes a las condiciones sociales que se experimentan desde el rol de género como mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta presentación se refirieron a las actividades en comunidades rurales para impulsar temas de la ciencia, desarrollo social, laboral, perspectiva de género, entre otros. Así mismo, se enfatizó en la perspectiva de género implementada en la carrera de Economía en la UNAM, derivado de los movimientos de los últimos años. De igual manera, Lilia Monroy habló sobre el esfuerzo en Yucatán derivado del proyecto NAME (Niñas, Adolescentes y Mujeres Embarazadas) una red para prevenir y corregir los embarazos en jóvenes ocasionados por alguna clase de violencia sexual.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, fue expuesta la difusión del feminismo mediante el hi hop como herramienta de alcance social, su historia, las propuestas como alternativas de visualización, así como las exponentes que están posicionándose en esta cosmovisión actual.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Sociedad1.gif"
		},
		{
			"imagen": "Sociedad2.gif"
		},
		{
			"imagen": "Sociedad3.gif"
		},
		{
			"imagen": "Sociedad4.gif"
		},
		{
			"imagen": "Sociedad5.gif"
		},
		{
			"imagen": "Sociedad6.gif"
		}	]

}