{
	"titulo": "CIMN22: Mujeres en la ciencia y sociedad",
	"titulo_normalizado": "cimn22-mujeres-en-la-ciencia-y-sociedad",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Alexis Rey",
	"fecha": "12/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso internacional. Mujeres y Niñas desde una doble perspectiva: Género y derechos humanos en el marco de los objetivos de desarrollo sostenible<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se presentó la primera mesa de discusión, moderada por Ricardo Tránsito y personas expertas en la materia, quienes expusieron sus trabajos de investigación sobre contextos de transgresión hacia las mujeres y niñas en el entorno social.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre las situaciones presentadas se mostró&nbsp; que las niñas a temprana edad ven disminuido su interés por&nbsp; la ciencia desde la formación escolar, así como el trato social que se ha presentado en las mujeres de esta área de igual manera, se abordó la violencia obstétrica, siendo las mujeres con bajos ingresos y pertenecientes a comunidades indígenas las más afectadas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otro punto abordado fue la creación de cursos impartidos&nbsp; en los canales digitales durante la pandemia, la división entre espacio real y el digital, y la simbiosis permeada&nbsp; en la actualidad. Por último, fue expuesta la desigualdad existente en el desarrollo de niñas y niños en aspectos de&nbsp; salud, alimentación, atención familiar, entre otras. Debido a esto, surge una organización social del cuidado que divide la estructura de trabajo tanto laboral como de crianza, recayendo esta última en las mujeres principalmente.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ciencia1.gif"
		},
		{
			"imagen": "Ciencia2.gif"
		},
		{
			"imagen": "Ciencia3.gif"
		},
		{
			"imagen": "Ciencia4.gif"
		},
		{
			"imagen": "Ciencia5.gif"
		}	]

}