{
	"titulo": "CIMN22: Mujeres privadas de su libertad",
	"titulo_normalizado": "cimn22-mujeres-privadas-de-su-libertad",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "13/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La tercera conferencia magistral “¿Por qué se castiga severamente a las mujeres? El caso de las adolescentes y mujeres privadas de su libertad” con motivo del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to. Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">fue transmitida por la página de Facebook del Congreso Mujeres UNAM, dirigida por Berenice Pérez y moderada por Claudia&nbsp; Peña.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento se presentó por la Unidad de Atención para Personas con Discapacidad, del Congreso Mujeres UNAM; en él se abordó el proyecto de Berenice Pérez, en el que ha trabajado desde 2015 y se basa en la privación de la libertad de las mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se habló además de otros temas como las condiciones en las que se encuentran las personas con discapacidades físicas o psicosociales, dentro de los centros penitenciarios. Del mismo modo, se remarcaron las diferencias que hay dentro de dichos lugares, pues en palabras de Berenice Pérez, las mujeres viven doblemente encerradas mientras que a los varones se les da un trato, hasta cierto punto, mejor y con más consideraciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pérez también habló sobre las adolescentes en las penitenciarías, mencionó que entre ellas se ven mayores tasas de victimización, abuso y agresión sexual; problemas de salud mental, consumo de sustancias y maternidad a edad temprana. Señaló que estos maltratos suelen generar ideas de autolesión o suicidio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, se resolvieron dudas que los espectadores realizaron a través de los comentarios y se concluyó la conferencia agradecimientos de la ponente y los participantes, invitando a la reflexión sobre el reto de dialogar y accionar dentro de estos temas, pues todas y todos son importantes.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mujeres-1.gif"
		},
		{
			"imagen": "mujeres-2.gif"
		},
		{
			"imagen": "mujeres-3.gif"
		}	]

}