{
	"titulo": "Cine club CLe",
	"titulo_normalizado": "cine-club-cle",
	"secciones": [
		{
			"seccion": "Centro de Lenguas",
			"seccion_normalizada": "centro-de-lenguas"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"14/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Centro de Lenguas (CLe) de la FES Aragón abrió un espacio de cine club, para que se pueda dialogar sobre películas y practicar el idioma inglés; en esta sesión se eligió la película <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">To the bone; <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">donde Lily Collins interpreta el duro papel de una joven con un trastorno alimenticio ya muy avanzado, llegando al punto límite de su cuerpo y salud. La película fue elegida dado que el 16 de octubre se conmemora el Día mundial de la alimentación.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al ingresar a la reunión de zoom, Mariana Yáñez, representante del CLe, dio la bienvenida y explicó cómo sería llevada a cabo la dinámica. Todo fue visto y conversado en inglés, de esta manera todas las personas que participaron aprovecharon para practicar el idioma.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los asistentes mostraron haber puesto atención y, aunque la mayoría mencionó no estar familiarizado con algún desorden alimenticio o conocer a alguien con alguno, mostraron interés y empatía respecto a las acciones y situaciones de los personajes, recalcando la importancia de ayudar a quienes lo padecen.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al finalizar la ronda de diálogo, se hizo una actividad en Jamboard para escribir&nbsp; notas inspiradoras, \"porque la alimentación no es simplemente el alimento que llevamos a la boca, son muchos temas alrededor”, mencionó Mariana Yáñez.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se invita a participar en estas actividades sin pena; al ser en inglés muchos piensan que se debe tener un dominio fluido del idioma, pero realmente son sesiones con las que se busca conversar y practicar sin importar el nivel que llevemos, disfrutar de la plática y una película en conjunto.&nbsp;&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"CineClubCLe1.gif"},{"imagen":"CineClubCLe2.gif"},{"imagen":"CineClubCLe3.gif"}]
}