{
	"titulo": "CitiBanamex abre sus puertas a la comunidad aragonesa",
	"titulo_normalizado": "citibanamex-abre-sus-puertas-a-la-comunidad-aragonesa",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Kenia Brodman",
	"fecha":"24/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través del Departamento de Bolsa de Trabajo, la decimoprimera edición de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">la Expo Futuro Profesional <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">invitó a las carreras de Ingeniería en Computación e Ingeniería Industrial a participar en el reclutamiento de CitiBanamex, el cual fue presentado por Yareli Farfán, encargada de los programas de Consumo y Funciones Globales de dicha institución financiera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento, Farfán informó que cuentan con vacantes de tiempo completo para egresados y con programas de 10 semanas para los estudiantes de últimos semestres, mejor conocido como <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Summer Internship Program. <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Algunas de las ofertas laborales que se encuentran abiertas al momento son: analistas de mercados en América Latina, analistas de soluciones comerciales y de tesorería, especialistas en tecnología, entre otras.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El alumnado interesado deberá postularse antes de abril de 2022, después de esa fecha no se revisará ningún perfil, ya que los programas inician en junio y julio del próximo año. De acuerdo con la ponente, es imprescindible dominar el idioma inglés, pues durante el proceso de selección se realizarán reuniones con gerentes expertos. A su vez, pidió tener paciencia y estar pendientes a sus correos una vez que completen sus formatos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Les pedimos que al momento de aplicar pongan la información más exacta posible. Pueden hacer su aplicación ahorita, pero si su graduación es en junio de 2022 es importante que pongan esa fecha y no el día de su registro”, resaltó. Finalmente, indicó que el primer contacto de las entrevistas se llevará a cabo entre enero y febrero de 2022. Para mayor información solicitó visitar la página <\/span><span style=\"color: rgb(0, 0, 255); background-color: transparent;\">www.oncampus.citi.com<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, donde encontrarán los perfiles buscados y programas activos.<\/span><\/p>",
	"imagenes":[{"imagen":"Banamex1.gif"},{"imagen":"Banamex2.gif"},{"imagen":"Banamex3.gif"},{"imagen":"Banamex4.gif"}]
}