{
	"titulo": "CIUDADES: Termina el 4° seminario nacional",
	"titulo_normalizado": "ciudades-termina-el-4---seminario-nacional",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"18/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A modo de cierre de las actividades del 4° seminario nacional <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ciudades y sus retos: cultura, territorio y recursos naturales frente a la COVID-19<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Orlando Eleazar Moreno, docente aragonés y coordinador de esta jornada, brindó un discurso y una reflexión sobre los resultados de dicho evento que tuvo por sede nuestra Facultad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta clausura, estuvieron presentes Roque Juan Carrasco, presidente honorario de la Red Internacional de Investigadores sobre parte de Problemas Sociourbanos Regionales y Ambientales (RIISPSURA), y Víctor Florencio Santes, director del Centro Interdisciplinario de Investigaciones y Estudios sobre Medio Ambiente y Desarrollo (CIIEMAD) del IPN.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Moreno comentó que durante estos tres días se tuvieron trabajos donde se plantearon diversas temáticas que involucran a la naturaleza, procesos sociales y el impacto de COVID-19 en el país. Agradeció a quienes participaron y proporcionó los datos de impacto, aseveró que se contó la asistencia, a través de Facebook, de 671 personas, 469 en YouTube y 60 en Zoom.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con él, en las cinco mesas temáticas de los tres días surgieron incontables ideas y saberes de cómo analizar las expresiones de la pandemia, direccionando posiciones en cuanto a los retos de la pandemia con el fin de transformar nuestra realidad.<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"termina-el-4-seminario-nacional-1.jpg"},{"imagen":"termina-el-4-seminario-nacional-2.jpg"},{"imagen":"termina-el-4-seminario-nacional-3.jpg"}]
}