{
	"titulo": "Clases virtuales y presenciales en tiempo de pandemia",
	"titulo_normalizado": "clases-virtuales-y-presenciales-en-tiempo-de-pandemia",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "07/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Encuentro Interinstitucional de estudiantes universitarios 2022 <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">se llevó a cabo una mesa moderada por Blanca Lilia Rosales y Valeria Ortega de la carrera de pedagogía, con 13 intervenciones por parte de las y los participantes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ximena Ramírez comentó su intervención psicopedagógica en el CIJ Miguel Hidalgo, mientras que Angélica Millán expuso sobre la intervención que tuvo en el CETIS 49, por su parte, Regina Guerrero expuso el tema del uso de videojuegos en niños durante la pandemia. Roberto Carlos Torres platicó sobre los huertos de traspatio, Rodrigo José Aguayo expuso sobre cómo el aprendizaje cooperativo dentro de escuelas con organización multigrado, David Israel Navarro participó con el sentido histórico en la formación inicial de docentes en México y José Andrés Figueroa nos compartió la detección de necesidades de orientación educativa en la Escuela Secundaria Técnica número 122.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En sus intervenciones, Daniel Barrientos y Juan Carlos Cortés abordaron la enseñanza de la danza en tiempos de pandemia, referente a este tema Luis David Salgado considera a la fotografía y a la pintura como una importante herramienta pedagógica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Vivian Lizbeth Hernández y Aranza Ramírez le dieron gran importancia a las emociones con relación al aprendizaje durante la contingencia sanitaria. Relacionado al tema Ana Cristina Rivera expuso cómo estas pueden influir en el rendimiento académico, durante las intervenciones se compartieron los resultados de aprendizaje y las consecuencias del modelo híbrido en estudiantes durante la pandemia.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Encuentro1.gif"
		},
		{
			"imagen": "Encuentro2.gif"
		},
		{
			"imagen": "Encuentro3.gif"
		},
		{
			"imagen": "Encuentro4.gif"
		}	]

}