{
	"titulo": "Clase espejo sobre derechos humanos",
	"titulo_normalizado": "clase-espejo-sobre-derechos-humanos",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Laura D. García",
	"fecha":"11/03/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón participó en el proyecto “Clase espejo”, dentro de la materia Derechos Humanos de décimo semestre de la licenciatura en Derecho. Esta actividad promueve la colaboración pedagógica entre la FES Aragón y la Corporación Universitaria del Caribe (CECAR) en Colombia. &nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través de pantallas, mexicanos y colombianos pudieron compartir opiniones sobre el proceso de migración analizando los diversos contextos, que los ayudaron a enriquecer sus perspectivas. Este ejercicio está diseñado para la interacción entre comunidades estudiantiles con el fin de ampliar el conocimiento por medio del debate y la retroalimentación de ideas.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Angélica Chávez, académica aragonesa participante de este proyecto, afirmó que existe una necesidad como formadores de crear juristas, pero con una capacidad analítica y de comunicación profesional, que sepan transmitir y trasladar los conocimientos, “para que los alumnos conozcan diversos enfoques que involucran las herramientas tecnológicas”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera cátedra se llevó a cabo el cinco de marzo y se pretende continuar las sesiones por varios meses.<\/span><\/p>",
	"imagenes":[{"imagen":"clase-espejo-sobre-derechos-1.jpg"},{"imagen":"clase-espejo-sobre-derechos-2.jpg"},{"imagen":"clase-espejo-sobre-derechos-3.jpg"},{"imagen":"clase-espejo-sobre-derechos-5.jpg"},{"imagen":"clase-espejo-sobre-derechos-6.jpg"}]
}