{
	"titulo": "Clausura sexto diplomado “Espacio Educativo Virtual con Tecnología Multimedia y Web 2.0”",
	"titulo_normalizado": "clausura-sexto-diplomado----espacio-educativo-virtual-con-tecnologia-multimedia-y-web-20---",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"29/11/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la última década las herramientas digitales educativas se han multiplicado; como parte del compromiso con nuevas formas enseñanza la FES Aragón organizó la sexta edición del diplomado “Espacio Educativo Virtual con Tecnología Multimedia y Web 2.0”, cuya entrega de reconocimientos se llevó a cabo en el Aula Magna Ing. Javier Barros Sierra.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fausto Torres, maestro de ceremonias, inició el evento presentando a las y los presentes. Además de las 11 profesoras y profesores que concluyeron el curso, la entrega de reconocimiento contó con Felipe de Jesús Gutiérrez, secretario de Vinculación y Desarrollo de la FES Aragón; Juan Manuel Arellano, jefe de la Unidad de Sistemas y Servicios de Cómputo; Lucía Eugenia Sotelo, responsable académica; Mariana Verduzco, quien fungió como ponente en uno de los módulos; y&nbsp; el pianista Salvador Alcalá, que amenizó el evento con piezas de Bach, Einaudi y Manuel M. Ponce.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La maestra Sonia Luz Reynoso –elegida para dar unas palabras de agradecimiento a nombre de sus compañeras y compañeros– destacó que los conocimientos adquiridos en plataformas web 2.0 los compromete a acercarse de formas novedosas y creativas a la comunidad estudiantil. Tras la entrega de reconocimientos se le otorgó un diploma especial Feliciana Angélica López, alumna que tuvo un desempeño sobresaliente en las dos ocasiones que cursó el diplomado.<\/span><\/p>",
	"imagenes":[{"imagen":"Entrega_de_reconocimientos01.jpg"},{"imagen":"Entrega_de_reconocimientos02.jpg"},{"imagen":"Entrega_de_reconocimientos03.jpg"}]
}