{
	"titulo": "Clausura del Conversatorio de Sociología",
	"titulo_normalizado": "clausura-del-conversatorio-de-sociologia",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"11/09/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la mesa “Del trabajo precario al trabajo en el escenario de la pandemia del Coronavirus SARS-CoV-2 y la nueva normalidad: características, consecuencias y retos para los trabajadores mexicanos en su vida laboral” docentes de la FES Aragón analizaron el limitado nivel de bienestar en nuestro país y las décadas de precarización laboral que han incidido en su debacle.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta última discusión del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Conversatorio de Sociología <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">contó con los docentes Marcelino Martínez, Raúl Flores, Jesús Hernández y con Miguel Mendoza como moderador. Martínez citó al investigador Ulrich Beck para reflexionar sobre la progresiva individualización social, lo que centra la responsabilidad en el sujeto y no en las instituciones o autoridades responsables de su seguridad.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Flores realizó un análisis del campo laboral en los últimos 25 años; éste ya no genera bienestar porque variables como el salario, la higiene –en un sentido amplio— o la seguridad laboral han decaído con el paso de los años, lo que ha creado situaciones de morbilidad y mortalidad asociadas al cambio en el estilo de vida —discapacidad por accidentes, diabetes, enfermedades cardiovasculares, entre otras—.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hernández recuperó el aporte de Marcelino Martínez para discutir el abandono institucional; por ejemplo, incluso en países con una economía más robusta eventos como el Huracán Katrina de 2005 no generaron una respuesta gubernamental sólida para evitar mayores daños materiales y pérdida de vidas.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para cerrar, Georgina Cárdenas, jefa de carrera de la licenciatura en Sociología,&nbsp;y&nbsp;Julio César Ponce, jefe de la División de Ciencias Sociales, destacaron la labor de organización y de cooperación entre las distintas disciplinas de las ciencias sociales durante las jornadas e invitaron a continuar con la reflexión en estos tiempos cambiantes.<\/span><\/p>",
	"imagenes":[{"imagen":"clausura-del-conversatorio-de-sociologia-01.jpg"},{"imagen":"clausura-del-conversatorio-de-sociologia-02.jpg"},{"imagen":"clausura-del-conversatorio-de-sociologia-03.jpg"},{"imagen":"clausura-del-conversatorio-de-sociologia-04.jpg"},{"imagen":"clausura-del-conversatorio-de-sociologia-05.jpg"},{"imagen":"clausura-del-conversatorio-de-sociologia-06.jpg"}]
}