{
	"titulo": "Clausura de la Semana de Sociología 2020-2",
	"titulo_normalizado": "clausura-de-la-semana-de-sociologia-2020-2",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"27/04/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El último día de actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> inició con “Igualdad y erradicación de la violencia de género en la 4T” de Gloria Luz Alejandre que continuó con la línea temática de las conferencias en días anteriores. Alejandre –de la Universidad Autónoma de la Ciudad de México– expuso algunas consideraciones sobre el patriarcado, la conducción del gobierno, expectativas para la perspectiva de género y las estrategias de erradicación de violencia contra las mujeres en la 4T. La investigadora concluyó que mientras prevalezcan prácticas patriarcales en la conducción del gobierno no existirá una perspectiva de género en los programas sociales.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Silvia Fuentes, académica de Sociología, cerró la jornada con “Funcionamiento ideológico, subjetividad e identificación en tiempos de coronavirus”. La aragonesa destaca que para analizar la subjetividad e identificación en tiempos cambiantes –como en los de la fractura del tiempo social provocada por el coronavirus–, se requieren análisis que tomen en cuenta nuevos referentes como las redes o los movimientos sociales.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Su enfoque, denominado funcionamiento ideológico, problematiza los procesos identificatorios y subjetivos en tres registros: simbólico, imaginario y real-fantasmático. Para Fuentes –siguiendo la línea planteada por Zizek– los símbolos, imaginarios y estrategias de evasión ante el trauma funcionan para reconocer e interpretar una realidad sumamente compleja. La académica cerró su comentario invitando a la reflexión del presente teniendo en cuenta estos elementos.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las actividades de la<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Semana de Sociología 2020-2<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> pueden verse en el canal de Youtube:&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><a href=\"https:\/\/www.youtube.com\/channel\/UC2a6OJUip7GdoskYffPeJJQ\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">https:\/\/www.youtube.com\/channel\/UC2a6OJUip7GdoskYffPeJJQ<\/a><\/p>",
	"imagenes":[{"imagen":"clausura-semana-de-sociologia-1.jpg"},{"imagen":"clausura-semana-de-sociologia-2.jpg"}]
}