{
	"titulo": "Clausura de los talleres culturales",
	"titulo_normalizado": "clausura-de-los-talleres-culturales",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor": "Susana Estrada",
	"fecha": "15/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A propósito de la muestra de los talleres culturales en el Teatro José Vasconcelos de la FES Aragón, a cargo de Extensión Universitaria; las artes musicales tuvieron la encomienda de finalizar. El público asistente pudo disfrutar de las melodías interpretadas por las y los estudiantes de piano, además, tuvieron la oportunidad de ser partícipes de la primera presentación presencial de violín, dirigida por el profesor Moisés Rodríguez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La orquesta y el taller de guitarra bajo la supervisión del maestro Josué Urquiza hizo una notable muestra de su disciplina y talento con cada una de las piezas musicales, cada estudiante mostró la importancia del trabajo individual y en equipo para lograr transmitir al auditorio su dedicación y empeño.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para añadir un plus, el profesor Josué Urquiza invitó al público a ser parte de esta exhibición, antes de iniciar con la canción indicó al público en qué momento debían aplaudir para poder crear una melodía con el piano y las voces de las y los aprendices, esta pieza logró tener la atención de las personas asistentes, quienes entusiasmadas participaron activamente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, y para cerrar con broche de oro, el coro fue el elegido para culminar este evento. La voz de cada integrante y el acompañamiento del piano en este recital, cautivó al público. Fue así como se dio por concluida esta demostración de fin de curso, donde el estudiantado puso su esfuerzo para que esta exhibición se realizara. La Universidad hace una cordial invitación a la comunidad estudiantil y al público en general a integrarse a estas actividades el próximo semestre.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "talleres-musicales-1.jpg"
		},
		{
			"imagen": "talleres-musicales-2.jpg"
		},
		{
			"imagen": "talleres-musicales-3.jpg"
		},
		{
			"imagen": "talleres-musicales-4.jpg"
		}	]

}