{
	"titulo": "Colaboración interfacultativa en la Semana de África",
	"titulo_normalizado": "colaboracion-interfacultativa-en-la-semana-de-africa",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"28/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la ronda vespertina de la Semana de África –organizada por la carrera de Relaciones Internacionales (RRII)– se presentó una mesa de discusión, integrada por especialistas de las tres facultades de la UNAM que imparten dicha disciplina, en torno a la importancia de realizar estudios sobre el continente más grande del mundo.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera participación estuvo a cargo de Beatriz Escobar (Facultad de Ciencias Políticas), quien abordó cómo no es aplicable la teorización occidental en países que no comparten características históricas ni sociales y de ahí la urgencia de hacer propuestas epistemológicas regionales. Mientras que Blanca Estela Marín (FES Acatlán) expuso las nuevas formas de colonización que sufren las regiones africanas y las implicaciones que tienen.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Francisco José Enríquez (FES Acatlán) habló sobre la importancia de elaborar investigaciones fundamentadas en datos duros y todo lo que conlleva la práctica académica eficiente en las y los estudiantes de RRII. Finalmente, Rubén Alfonso Peña, docente aragonés, charló sobre lo necesario que resulta que la comunidad estudiantil note nuevos panoramas de estudio, pues hay muchas oportunidades de crecimiento si se conoce África más allá de los estereotipos. <\/span><\/p>",
	"imagenes":[{"imagen":"colaboracion-interfacultativa-en-la-1.jpg"},{"imagen":"colaboracion-interfacultativa-en-la-2.jpg"},{"imagen":"colaboracion-interfacultativa-en-la-3.jpg"},{"imagen":"colaboracion-interfacultativa-en-la-4.jpg"},{"imagen":"colaboracion-interfacultativa-en-la-5.jpg"},{"imagen":"colaboracion-interfacultativa-en-la-6.jpg"}]
}