{
	"titulo": "Comienza tu formación con cultura y deporte",
	"titulo_normalizado": "comienza-tu-formacion-con-cultura-y-deporte",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor":"Rosa Francisco",
	"fecha":"17/08/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornada de Inducción de Derecho<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la Unidad de Extensión Universitaria realizó la plática “Asómbrate con la cultura y emociónate con el deporte”, con la participación de Oscar Alcántar, entrenador de tenis de mesa y bádminton, y José Antonio Linares, jefe del Departamento de Actividades Culturales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alcántar, en representación del Departamento de Actividades Deportivas y Recreativas, comenzó su intervención realizando unos estiramientos ligeros, pues, de acuerdo con él, la activación física se ha visto reducida debido a la pandemia. Asimismo, habló sobre las instalaciones deportivas y las múltiples disciplinas de las que goza el plantel.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Linares se refirió a la promoción cultural hecha por la Facultad, esta incluye una gran variedad de talleres; el programa Talento Aragonés para las y los alumnos que deseen mostrar su capacidad artística a la comunidad; talleres itinerantes, los cuales llevan actividades de manera gratuita a diferentes espacios de la Facultad; así como el programa Cultura UNAM.<\/span><\/p>",
	"imagenes":[{"imagen":"comienza-tu-formacion-con-cultura-y-deporte-1.jpg"},{"imagen":"comienza-tu-formacion-con-cultura-y-deporte-2.jpg"}]
}