{
	"titulo": "¿Cómo redactar tu CV?",
	"titulo_normalizado": "como-redactar-tu-cv",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Rodrigo Perea",
	"fecha":"28/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente Raquel Enríquez, correctora de estilo con amplia experiencia, impartió una extensa videoconferencia —organizada por el departamento de Bolsa de Trabajo de FES Aragón— sobre cómo escribir un currículum vitae, para más de cien personas conectadas en vivo a la plataforma Zoom.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta charla —de manera didáctica y accesible—, Enríquez hizo hincapié en un hecho que, aunque sencillo, puede arruinar cualquier currículum: la ortografía y la redacción. Destacó que los errores de este tipo delatan una falta de rigurosidad en nuestra carta de presentación.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, señaló que preferiblemente nuestro CV debe ser breve, incluyendo solo el último grado de estudios, debe estar pensado especialmente para cada puesto de trabajo al que postulamos. Asimismo, la ponente resaltó la importancia de evitar ambigüedades y ser claros con respecto a nuestros objetivos en el lugar de trabajo deseado.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, recomendó evitar añadir datos como nuestro estado civil o año de nacimiento pues estos no reflejan nuestras capacidades laborales. Y agregó que es importante ser autodidacta en herramientas digitales o en lenguas extranjeras, ya que en estos tiempos podrían ser una llave a muchas oportunidades.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"como-redactar-tu-cv-1-.jpg"},{"imagen":"como-redactar-tu-cv-2.jpg"},{"imagen":"como-redactar-tu-cv-3.jpg"}]
}