{
	"titulo": "Cómo proteger la información personal",
	"titulo_normalizado": "como-proteger-la-informacion-personal",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "28/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo del 26 al 28 de abril el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Curso Regional: Seguridad de la Información y Protección de Datos Personales<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, coordinado por la Unidad de Transparencia de la Facultad de Estudios Superiores Aragón. En las conferencias que se realizaron a lo largo de tres días, participaron Lorena Pichardo, Jesús Hernández y el director de la FES, Fernando Chagolla. Se contó con la presencia de la Escuela Nacional Preparatoria 3 \"Justo Sierra\", 2 \"Erasmo Castellanos Quinto\", 9 \"Pedro de Alba\" y 7 \"Ezequiel A. Chávez\" y del Colegio de Ciencias y Humanidades Vallejo y Oriente, así como de la Facultad de Estudios Superiores Zaragoza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El director dio la bienvenida y agradeció la presencia de las y los alumnos, y los expertos en el tema. Las participaciones de Pichardo abarcaron avances tecnológicos y la importancia del control de la información que se publica; los Derechos de Acceso, Rectificación, Cancelación y Oposición (ARCO) y cómo solicitarlos en la Unidad de Transparencia; sobre la relación de sujetos obligados y personas físicas o jurídicas, también sobre el análisis de riesgos, tipos de amenazas intencionales y no intencionales. Asimismo, expuso el Documento de Seguridad de Datos Personales, instrumento con las medidas de para que la información sea confiable, íntegra y esté disponible.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Hernández explicó qué es la seguridad informática, los activos valiosos y físicos: familia, propiedades e información, siendo esta última el foco de la exposición; dio recomendaciones para evitar cada tipo de ataque contra los documentos. Habló acerca de estándares, sistema de gestión de seguridad de la información y&nbsp; <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">frameworks<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">; sobre las certificaciones más importantes, requisitos para acceder a ellas, y un poco acerca de contenidos y utilidades de cada una de ellas. La conferencia finalizó con la resolución de dudas del público, además, se le agradeció a las y los presentes por la atención y participación.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "seguridad-1.JPG"
		},
		{
			"imagen": "seguridad-2.JPG"
		},
		{
			"imagen": "seguridad-3.JPG"
		},
		{
			"imagen": "seguridad-4.JPG"
		},
		{
			"imagen": "seguridad-5.jpg"
		}	]

}