{
	"titulo": "Con el sector energético, finaliza el 1er Congreso Internacional de Análisis Económico",
	"titulo_normalizado": "con-el-sector-energetico-finaliza-el-1er-congreso-internacional-de-analisis-economico",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"30/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entablar debates y generar propuestas fueron los principales objetivos del <\/span><em style=\"color: rgb(0, 0, 0);\">1er Congreso Internacional de Análisis Económico<\/em><span style=\"color: rgb(0, 0, 0);\">, el cual concluyó con el módulo 12 “<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sector energético y la economía verde en la recuperación económica”, donde los especialistas: Violeta Nuñez, investigadora de la UAM Xochimilco; David García, docente de la Universidad Abierta y a Distancia de México; David Barkin, destacado economista y maestro; y Jorge Villegas, coordinador del Programa de Economía en la FES Acatlán; abordaron temas sustanciales en esta problemática.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Nuñez habló sobre el litio como la nueva energía en boga, destacando algunos aspectos que podrían no ser tan amigables dado que la extracción desmesurada de este material puede crear más crisis. Después, el profesor García, durante su intervención, indicó que le preocupa de sobremanera el cambio climático por la acumulación de gases de efecto invernadero, estos son una gran amenaza ya que aceleran la temperatura en el planeta.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">En tanto, Barkin analizó<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> el modelo energético mexicano y cuáles son las posibilidades de avanzar hacia una economía verde. Aseguró que tenemos un modelo extremadamente ineficiente, combustibles de baja calidad y mecanismos precarios de distribución. Por último, Hernández puso sobre la mesa cómo la economía global con sus esquemas de globalización provocó que se emitieran grandes cantidades de CO2, siendo alentadora del deterioro ambiental.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras las ponencias, a modo de clausura, Jorge Andrés Trejo, jefe de la <\/span><span style=\"color: rgb(0, 0, 0);\">División de Universidad Abierta, Continua y a Distancia de nuestra Facultad, dirigió unas palabras agradeciendo y felicitando a las y los especialistas participantes en esta jornada, así como al comité organizador y al público.<\/span><\/p>",
	"imagenes":[{"imagen":"con-el-sector-energetico-finaliza-primer-congreso-1.jpg"},{"imagen":"con-el-sector-energetico-finaliza-primer-congreso-2.jpg"},{"imagen":"con-el-sector-energetico-finaliza-primer-congreso-3.jpg"},{"imagen":"con-el-sector-energetico-finaliza-primer-congreso-4.jpg"}]
}