{
	"titulo": "Concluye su periodo el H. Consejo Técnico 2018-2022",
	"titulo_normalizado": "concluye-su-periodo-el-h-consejo-tecnico-2018-2022",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Julio Gómez",
	"fecha": "21/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la última reunión del H. Consejo Técnico de la FES Aragón que sesionó de 2018 a 2022, su presidente, Fernando Macedo, destacó el intenso trabajo realizado durante estos cuatro años en beneficio de la Facultad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Recordó que a este Consejo le tocó enfrentar el difícil panorama de la pandemia por COVID-19, así como otras circunstancias muy complicadas; no obstante, estos retos permitieron acciones que resultaron en una transformación importante. En total, de las 84 sesiones, 38 ordinarias y 46 extraordinarias, se alcanzaron 1964 acuerdos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre las acciones llevadas a cabo, Macedo resaltó las convocatorias a concursos de oposición para ingreso o abiertos para ocupar plazas de profesor de asignatura, de carrera y de tiempo completo en las distintas divisiones académicas de la Facultad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, señaló las convocatorias a reconocimientos como el Premio al Servicio Social “Gustavo Baz Prada”; los procesos electorales aprobados; la creación de cuerpos colegiados como la Comisión Interna para la Igualdad de Género; los lineamientos para las opciones de titulación y sus reglas de operación que se aplicaran en las carreras de sistema escolarizado y del sistema de universidad abierta en el 2022, en este punto remarcó que este reglamento aprobado permitió generar el sistema de titulación a utilizar en toda la&nbsp; universidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta sesión también se aprobó el nombramiento de las personas que conformarán el Consejo Técnico para el próximo periodo, como resultado de las elecciones efectuadas el pasado 6 de abril.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "consejo-tecnico-2018-2022-1.jpg"
		},
		{
			"imagen": "consejo-tecnico-2018-2022-2.jpg"
		},
		{
			"imagen": "consejo-tecnico-2018-2022-4.jpg"
		},
		{
			"imagen": "consejo-tecnico-2018-2022-5.jpg"
		},
		{
			"imagen": "consejo-tecnico-2018-2022-6.jpg"
		}	]

}