{
	"titulo": "Concluye la conmemoración del Día Mundial del Suelo",
	"titulo_normalizado": "concluye-la-conmemoracion-del-dia-mundial-del-suelo",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"08/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Simposium en conmemoración del Día Mundial del Suelo<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, en el último día, se presentaron cuatro ponencias, además de la clausura por parte de Esthela Huerta, jefa de carrera de Planificación para el Desarrollo Agropecuario (PDA) de la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Servicios ecosistémicos del suelo desde una perspectiva biocultural”, fue la ponencia presentada por Omar Rojas, académico de PDA. En el evento se expusieron temáticas en torno a la importancia del suelo; ideas sobre sus usos, degradación y su relación con los seres vivos, incluyendo a la humanidad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De la misma licenciatura, la doctora Maribel Hernández habló sobre los “Usos tradicionales del suelo y otras alternativas para la producción de alimentos en México”. Mientras que las presentaciones de Carolina Martínez y Karen Miranda fueron “Los bosques y su equilibrio con el suelo” y “Dinámica espacial de la cobertura boscosa en áreas naturales protegidas con mayor riqueza de odonatos en México”, respectivamente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Karina Guevara dirigió las últimas intervenciones antes de que Huerta diera por clausurado el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">simposium d<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">estacando que eventos como este dejan abierta la reflexión sobre las temáticas abordadas en torno al Día Mundial del Suelo.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"clausura-simposium1.gif"},{"imagen":"clausura-simposium2.gif"},{"imagen":"clausura-simposium3.gif"}]
}