{
	"titulo": "Condecoración a académicas universitarias",
	"titulo_normalizado": "condecoracion-a-academicas-universitarias",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Daniela Reyes",
	"fecha":"07/03/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde hace 16 años, la UNAM entrega el Reconocimiento Sor Juana Inés de la Cruz a las académicas más sobresalientes<\/span><span style=\"color: rgb(0, 0, 0);\"> en las ramas de docencia, investigación o difusión de la cultura.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Este año, 80 universitarias recibieron el reconocimiento de manos del rector Enrique Graue. Durante la ceremonia, Leticia Flores, en representación de las galardonadas, resaltó la importancia de este premio, pues es una conquista reciente y un referéndum obligado de la capacidad intelectual femenina y de la defensa de los derechos de su género. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Rosa Valencia, ganadora y profesora de Derecho de la FES Aragón, expresó su agradecimiento a la Facultad y a sus estudiantes por el apoyo; además, espera que así como ella, más maestras aragonesas reciban esta distinción. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Por último, Patricia Ostrosky <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">invitó a todas las galardonadas a que, como personas y profesionistas desde todos los ámbitos en que participan, se unan a luchar contra la injusticia, el menosprecio y la descalificación, así como a seguir haciendo efectivo en su campo el apoyo a la equidad de género para enaltecer el nombre de Sor Juana Inés de la Cruz.<\/span><\/p>",
	"imagenes":[{"imagen":"Condecoracion-a-academicas-universitarias-1.jpg"},{"imagen":"Condecoracion-a-academicas-universitarias-2.jpg"}]
}