{
	"titulo": "Conmemoración del Día Mundial del Suelo",
	"titulo_normalizado": "conmemoracion-del-dia-mundial-del-suelo",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"05/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la Década Internacional de los Suelos 2015-2024, dio inicio el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Simposium en conmemoración por el Día Mundial del Suelo <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en la FES Aragón. Tras la inauguración por parte de Fernando Macedo, director de la Facultad, y Esthela Huerta, jefa de carrera de Planificación para el Desarrollo Agropecuario (PDA), comenzaron las ponencias.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Manuel Vanegas, Unidad de Morfología y Función de la FES Iztacala, dirigió la ponencia “Las hormigas y el suelo, historia antigua y benéfica”, sobre la interacción existente entre las hormigas y el suelo. Explicó el origen de estos insectos y su relación con el suelo. Ernesto León de PDA presentó “Contaminación de los suelos”. Tras describir las alteraciones en el suelo, enfatizó los peligros para el medio ambiente debido a la reducción de la biodiversidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, la doctora y académica de PDA, Karina Guevara, llevó a cabo la conferencia “Los HMA y su influencia en ambientes salinos”, exponiendo su relevancia en la microflora, de la cual depende la productividad agrícola. Profundizó que la salinidad afecta los cultivos y disminuye la utilidad de estos.<\/span><\/p>",
	"imagenes":[{"imagen":"suelo1.gif"},{"imagen":"suelo2.gif"},{"imagen":"suelo3.gif"}]
}