{
	"titulo": "Conoce al Capítulo Estudiantil ACI FES Aragón",
	"titulo_normalizado": "conoce-al-capitulo-estudiantil-aci-fes-aragon",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor": "Diego Flores",
	"fecha": "19/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el fin de dar a conocer diferentes aspectos del Capítulo Estudiantil (CE) de la FES Aragón del American Concrete Institute (ACI), se llevó a cabo, mediante la plataforma Zoom, así como por medio de una transmisión en vivo hecha desde la página de Facebook de la carrera de Ingeniería Civil FES Aragón, la plática informativa “CE ACI FES Aragón”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al comienzo de la charla, el secretario técnico de dicha licenciatura, Oniel García, dirigió algunas palabras acerca de la importancia de la participación estudiantil. Después, Edgar Yael Guinto, integrante del Capítulo, explicó que el ACI es una autoridad líder a nivel mundial para el desarrollo y distribución de normas basadas en el consenso, los recursos técnicos y programas educativos que comparten un compromiso con la búsqueda del mejor empleo del concreto.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, esta iniciativa tiene la misión de vincular a las y los estudiantes con las empresas relacionadas con el hormigón, así como difundir el conocimiento técnico sobre el diseño, control e innovación de este material. De igual manera, su visión es contribuir al desarrollo de un alumnado preparado para desenvolverse en el campo profesional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para afiliarte se debe realizar un pago de 35 pesos. Algunos de los beneficios son asesorías, visitas técnicas, cursos, talleres, concursos, reuniones mensuales y conferencias magistrales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Si estás interesada o interesado comunícate al correo electrónico aci.aragon@gmail.com, o a través de sus redes, en Facebook, \/aci.aragon, o en Instagram, @concretoaragon.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "conoce-al-capitulo-estudiantil-aci-fes-aragon-1.jpg"
		},
		{
			"imagen": "conoce-al-capitulo-estudiantil-aci-fes-aragon-2.jpg"
		}	]

}