{
	"titulo": "Conociendo mis opciones",
	"titulo_normalizado": "conociendo-mis-opciones",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"29/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través de la vigésimo cuarta Exposición de Orientación Vocacional, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al encuentro del mañana<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, instituciones de la UNAM disiparon las dudas referentes a la educación de las y los estudiantes en los diferentes niveles educativos. De esta manera, Adriana Estefany Carbajal y Fernando Macedo, responsable de Orientación Educativa y director de la FES Aragón, respectivamente, dieron a conocer la oferta académica de la Facultad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta institución figura como la más representativa de la región nororiente, oferta 14 licenciaturas en sistema escolarizado y tres en sistema abierto, además de contar con seis maestrías, cuatro doctorados y dos programas de especialización; talleres de formación integral y protección civil; así como apoyos en materia de salud, económico y académico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otra parte, se abordó un tema de sumo interés: la diferencia entre una Facultad de CU y una multidisciplinaria, destacando que en la segunda coexisten alumnas y alumnos de diversas áreas y carreras, favoreciendo su desarrollo profesional. Asimismo, se dieron respuestas a las preguntas de las y los interesados en este campus, como los requisitos para titulación, la movilidad estudiantil, límite de edad y las pertinentes a las carreras ofertadas.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Macedo aconsejó: “Independientemente de la profesión que quieran elegir, elijan lo que realmente les guste, pensando que es una actividad que van a realizar toda la vida. […] No utilicen otros parámetros, como lo que ganan o el estatus, eso no define el éxito. El éxito está en lograr trascender a través de lo que haces”.<\/span><\/p>",
	"imagenes":[{"imagen":"Encuentro1.gif"},{"imagen":"Encuentro2.gif"},{"imagen":"Encuentro3.gif"},{"imagen":"Encuentro4.gif"}]
}