{
	"titulo": "Conoce la maqueta háptica de la FES Aragón",
	"titulo_normalizado": "conoce-la-maqueta-haptica-de-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		}
	],
	"autor":"Thalía Ortega",
	"fecha":"07/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En los últimos años, nuestra Facultad se ha comprometido a ser una institución al servicio de todas y todos. Esta labor continua ha abierto espacios incluyentes, muestra de ello es el curso de inglés impartido a personas con discapacidad visual, el cual ha llegado incluso a países de Latinoamérica. A este proyecto se une una maqueta, realizada en braille que permitirá, a quienes no pueden ver, conocer las instalaciones.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Diseñada por la arquitecta aragonesa Arantza Ximena Guerrero y con la coordinación de Carlos Eduardo Favela, encargado de Sección Académica de la División de Ciencias Sociales, dicho modelo a escala cuenta con señalamientos en braille, formas para reconocimiento táctil, una selección de colores amigables, audios explicativos, además de un pdf interactivo con videos en Lengua de Señas Mexicana.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Favela, la maqueta representa un esfuerzo por garantizar más inclusión en la FES, ya que cualquiera podrá acceder a ella. Asimismo, destacó que es fruto del trabajo colectivo pues se tuvo la colaboración y apoyo de otras áreas que aportaron sus conocimientos para conseguir el producto final.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cabe señalar que el prototipo <\/span><span style=\"color: rgb(32, 33, 36);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">presentado el pasado 3 de diciembre en la H. Cámara de Diputados, con motivo del Día Internacional de las Personas con Discapacidad<\/span><span style=\"color: rgb(32, 33, 36);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se exhibió de manera presencial durante la feria <\/span><em style=\"color: rgb(5, 5, 5);\">El Huateque en la FES Aragón<\/em><span style=\"color: rgb(5, 5, 5);\">, organizada por la Unidad de Extensión Universitaria.<\/span><\/p>",
	"imagenes":[{"imagen":"conoce-maqueta-haptica-de-la-fes-aragon-1.jpg"},{"imagen":"conoce-maqueta-haptica-de-la-fes-aragon-2.jpg"},{"imagen":"conoce-maqueta-haptica-de-la-fes-aragon-3.jpg"},{"imagen":"conoce-maqueta-haptica-de-la-fes-aragon-4.jpg"}]
}