{
	"titulo": "Conservación y color del arte",
	"titulo_normalizado": "conservacion-y-color-del-arte",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Velia Andrey López",
	"fecha":"01/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con José Lazarte, del Museo Metropolitano de Arte de Nueva York, el rol de la conservación es un punto importante en el arte, ya que, debe de ser llevada a cabo por especialistas en la materia de preservación y restauración, así como por personas con conocimientos científicos que entiendan el proceso de deterioro para así saber cómo emplear los componentes químicos y herramientas sin afectar una pieza de arte. Esto formó parte de la conferencia “Arte artesanal y su preservación” del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Congreso Internacional de Artesanía. Voces, saberes y haceres.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el evento también participaron María Guadalupe de Jesús Rivero (del Instituto Nacional de Administración Pública) y Orlando Martínez (de la Escuela Nacional de Conservación, Restauración y Museografía del INHA), quienes explicaron que, dependiendo del tipo de obra, se asigna el departamento encargado de realizar el proceso de conservación, pues existen diversos métodos de restauración; como lo son la documentación fotográfica, luz ultravioleta, radiografías y reflectores, por mencionar algunos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cabe destacar que las conservadoras y los conservadores llevan a cabo la elección de las nuevas adquisiciones de arte, pues gracias a su análisis pueden detallar las regiones y escuelas artísticas de las cuales formaron parte.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, el color y forma de un objeto son importantes al definir las cualidades icónicas, estéticas y valorativas del mismo. Martínez explicó que el color forma parte importante de la evidencia del tiempo, sucesos y cambios en sus materiales por sucesos internos y externos.<\/span><\/p>",
	"imagenes":[{"imagen":"arte1.gif"},{"imagen":"arte2.gif"},{"imagen":"arte3.gif"}]
}