{
	"titulo": "Consejos sobre estudiar en el extranjero y mantener una segunda lengua",
	"titulo_normalizado": "consejos-sobre-estudiar-en-el-extranjero-y-mantener-una-segunda-lengua",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Liliana Espinosa",
	"fecha":"16/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el segundo día de actividades de la FICC 2019 se llevó a cabo una mesa redonda moderada por el maestro Francisco Minor en el Auditorio de la DUACyD. En esta sesión, comunidad estudiantil y egresada de nuestra Facultad relataron sus experiencias al estudiar en países como Canadá, España, Alemania y Líbano.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mencionaron que las barreras lingüísticas y culturales no les impidieron hacer amistades ni llevarse grandes experiencias. Destacaron que gracias a sus esfuerzos académicos –y a perder el miedo– pudieron hacer su intercambio, el cual les dejo una retroalimentación muy importante.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Poco después, en el misma sede, se realizó la conferencia “Trastorno por déficit de segunda lengua” por parte de Hugo Manelic Rocha, profesor de lengua francesa en el Centro de Lenguas (CLe) Aragón, donde abordó las complicaciones que enfrentan las y los estudiantes al mantener una segunda lengua.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con el académico, la falta de práctica es una de las principales causas por las que quienes adquieren el conocimiento de otro idioma pierden el dominio del mismo. Finalmente, dio algunas recomendaciones para mejorar el aprendizaje de otras lenguas y evitar que se olviden tras estudiarlas. <\/span><\/p>",
	"imagenes":[{"imagen":"consejos-sobre-estudiar-en-el-extranjero-y-mantener-una-segunda-lengua-1.jpg"},{"imagen":"consejos-sobre-estudiar-en-el-extranjero-y-mantener-una-segunda-lengua-2.jpg"},{"imagen":"consejos-sobre-estudiar-en-el-extranjero-y-mantener-una-segunda-lengua-3.jpg"},{"imagen":"consejos-sobre-estudiar-en-el-extranjero-y-mantener-una-segunda-lengua-4.jpg"},{"imagen":"consejos-sobre-estudiar-en-el-extranjero-y-mantener-una-segunda-lengua-5.jpg"}]
}