{
	"titulo": "Contra la desigualdad y pobreza",
	"titulo_normalizado": "contra-la-desigualdad-y-pobreza",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor":"Brenda Martinez",
	"fecha":"22/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el motivo de establecer un diálogo con las organizaciones de la sociedad civil y fomentar el desarrollo en la situación actual de pandemia, Ricardo Enrique Gallardo (consultor y asesor en temas de desarrollo organizacional y evaluación) impartió la conferencia “Desarrollo, crecimiento y sociedad civil: Oportunidades y reflexiones para la nueva década”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento formó parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">2do. Congreso Internacional en Evaluación y Dirección Ética de Proyectos Públicos y Sociale<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">s, organizado por el Sistema Universidad Abierta y Educación a Distancia&nbsp; de la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gallardo comenzó definiendo la pobreza como un problema multidimensional y precursor de la desigualdad, pues la falta de oportunidades impide el pleno desarrollo de las personas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En México, se planea combatir esta dificultad al convertirla en el eje principal de las políticas públicas; sin embargo, difícilmente se ven resultados debido a una implementación incorrecta; de hecho, según el ponente, estamos midiendo la pobreza con un sistema sumamente obsoleto ante una realidad cada vez más difícil.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En respuesta, surgen movimientos sociales que buscan mitigar los efectos de la pobreza y desigualdad; no obstante, al no estar preparadas para ciertos escenarios, no siempre pueden resolver las problemáticas, limitándose a luchar por su propia subsistencia. Por ello resaltó la importancia de proyectos con bases sólidas para combatir la ausencia de bienes públicos, lograr su correcta distribución y con ello la integración social.<\/span><\/p>",
	"imagenes":[{"imagen":"reflexiones-contra-la-desigualdad-y-pobreza-1.jpg"},{"imagen":"reflexiones-contra-la-desigualdad-y-pobreza-2.jpg"}]
}