{
	"titulo": "COVID-19 en los proyectos petroleros en México",
	"titulo_normalizado": "covid-19-en-los-proyectos-petroleros-en-mexico",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"01/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su participación en el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Foro Multidisciplinario: Reconfiguración mundial post pandemia: de lo político, económico y social<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> con la conferencia “Efectos del COVID-19 en los Proyectos Petroleros en México”, Gelacio Martín Sánchez, docente de la FES Aragón, expuso el panorama actual de la industria: asignaciones, contratos vigentes, la producción, así como la inversión aprobada y ejercida, entre otros.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El también director de Evaluación Económica de Reservas en la Comisión Nacional de Hidrocarburos (CNH) indicó que por la recesión económica global “los proyectos se están viendo frenados en términos de inversión”. Asimismo, recordó que los proyectos no son estáticos y que deben ser evaluados anualmente, ya que de un año a otro puede cambiar completamente el escenario.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Incluso cuando el coronavirus impactó a la industria, Martín aseguró que previo a la pandemia ya había una desaceleración económica, pues en 2018 se veían ciertos ajustes a la baja. “Realmente lo que viene a impactar al mercado internacional es el precio del crudo”, añadió. Lo anterior se relaciona con la acumulación de inventario, la reducción en la capacidad de almacenaje y la caída de los precios. Finalmente, señaló que la reactivación económica en la industria petrolera podría llevar al menos entre dos y tres años.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"en-los-proyectos-petroleros-en-mexico-1.jpg"},{"imagen":"en-los-proyectos-petroleros-en-mexico-2.jpg"},{"imagen":"en-los-proyectos-petroleros-en-mexico-3.jpg"},{"imagen":"en-los-proyectos-petroleros-en-mexico-4.jpg"}]
}