{
	"titulo": "Crímenes de Estado y el financiamiento paramilitar",
	"titulo_normalizado": "crimenes-de-estado-y-el-financiamiento-paramilitar",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"03/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Con motivo del <\/span><em style=\"color: rgb(5, 5, 5);\">Congreso internacional a medio siglo de El Halconazo, 10 de junio de 1971,<\/em><span style=\"color: rgb(5, 5, 5);\"> se realizó la conferencia magistral “El Halconazo. Los rituales de la memoria” del investigador y profesor del Instituto Mora, Alberto del Castillo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Durante la conferencia, el ponente explicó cómo es el carácter de un crimen de Estado que, en este caso, implicó el financiamiento, entrenamiento y organización del grupo paramilitar Los Halcones, el cual contó con la colaboración de la policía, granaderos y agentes de servicio público; manteniéndose impune hasta el día de hoy.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Según opina Del Castillo, este acontecimiento, junto con el del 2 de octubre, forman parte de un mismo proceso, pero con implicaciones distintas; ambos son un punto de inflexión e importancia en décadas posteriores, pues han construido una memoria colectiva. Además, la prensa y los fotógrafos tuvieron un papel importante en ambos sucesos, ya que los análisis a través de las fotografías de periódicos y revistas de la época brindan una interpretación distinta de los hechos dependiendo del medio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Finalmente, Del Castillo indicó que en regímenes autoritarios este tipo de operativos “está en sus genes”. También, consideró preciso abrir los archivos relacionados, no por un interés anticuario en el pasado, sino para asegurar un ajuste de cuentas y así tener un presente más democrático.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Crímenes1.gif"},{"imagen":"Crímenes2.gif"},{"imagen":"Crímenes3.gif"}]
}