{
	"titulo": "CTA y DGTIC realizan auditoría para el INE",
	"titulo_normalizado": "cta-y-dgtic-realizan-auditoria-para-el-ine",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CTA",
			"seccion_normalizada": "cta"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "24/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Marcelo Pérez y Jesús Hernández, profesores de tiempo completo en el Centro Tecnológico Aragón (CTA), participan en proyectos relacionados en su mayoría con el desarrollo de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">software <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">y electrónica; sin embargo, en los últimos años se han concentrado en realizar auditorías informáticas, es decir, la revisión de los sistemas electrónicos que utilizan las entidades electorales, ya sea de forma local o en línea.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El año pasado fueron convocados por el INE para trabajar con la Dirección General de Cómputo y de Tecnologías de Información y Comunicación (DGTIC) en la auditoría del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">software<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> utilizado en el voto electrónico para el extranjero. Debido a la magnitud de esta empresa se creó un equipo de trabajo de más de 60 personas; en su mayoría estudiantes, quienes pasaron por una preparación y certificación, superando con sus resultados la expectativa de ambos académicos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según comentan Pérez y Hernandéz, la pandemia implicó un gran desafío al imposibilitar las reuniones presenciales, además de dificultar la seguridad integral del sistema y los datos a su disposición. No obstante, gracias al uso de las nuevas herramientas de comunicación y la implementación de estrategias para la organización, lograron sobrepasar estas dificultades con éxito.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este tipo de auditorías implican la revisión del software antes, durante y después de las votaciones de nuestros compatriotas en el extrangero para garantizar la funcionalidad y seguridad del mismo. Ambos académicos esperan poder trabajar de nuevo con la DGTIC y el INE en futuros proyectos y auditorías, pues consideran que fue una experiencia muy gratificante debido al profesionalismo de ambas entidades.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Adicionalmente, invitan a la comunidad estudiantil aragonesa a acercarse al CTA, donde podrán integrarse a proyectos muy interesantes, además de fortalecer su <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">curriculum <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">con&nbsp; experiencia laboral, haciendo prácticas más allá de las aulas y la biblioteca.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "INE1.gif"
		},
		{
			"imagen": "INE2.gif"
		},
		{
			"imagen": "INE3.gif"
		},
		{
			"imagen": "INE4.gif"
		},
		{
			"imagen": "INE5.gif"
		}	]

}