{
	"titulo": "Cuidados sin género",
	"titulo_normalizado": "cuidados-sin-genero",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "04/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante las actividades con motivo del<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> 1.er Congreso Internacional de Cuidados: Hacia una Sociedad Sustentable<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la FES Aragón, se llevó a cabo la \"Mesa 9: Diversidad Familiar y Cuidados,\" donde se abordaron temas fundamentales relacionados con la igualdad de género y los cuidados en la sociedad. La mesa contó con la distinguida presencia de Pol Martínez, director de \"Musas de Metal Grupo de Mujeres Gay A.C.\"; Fernanda Manuel, gerente de diversidad e inclusión; Nelly Rosa Caro, profesora e investigadora del Colegio Mexiquense y Guillermo González, académico de la Universidad Autónoma de Querétaro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fernanda Manuel, en su presentación compartió los ejes principales del programa integral \"Cuidar Cuidando,\" el cual busca promover políticas de cuidados sin sesgos de género. Este enfoque es esencial para eliminar las disparidades en el ámbito de los cuidados, una problemática también mencionada por Nelly Cano en su ponencia titulada \"Género, uso del tiempo y Sistema Nacional de Cuidados en México.\" Cano destacó la importancia de abordar esta desigualdad, ya que según datos del <\/span><a href=\"https:\/\/www.inegi.org.mx\/\" target=\"_blank\" style=\"color: rgb(0, 0, 0); background-color: transparent;\">Instituto Nacional de Estadística y Geografía<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> (INEGI), los cuidados siguen recayendo en gran medida en las mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Guillermo González se sumó a la conversación al presentar los resultados de su reciente investigación sobre la vejez y su relación con el sistema de cuidados. Sus estadísticas y reflexiones advierten sobre este importante aspecto de la sociedad que a menudo pasa desapercibido.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al final de la sesión, los ponentes se involucraron en un diálogo, cuestionando sus propias exposiciones y explorando nuevas perspectivas. Finalmente, Pol Martínez concluyó destacando la importancia de abordar la diversidad familiar y los cuidados en la construcción de una sociedad más equitativa y sostenible.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mesa-9-2.gif"
		},
		{
			"imagen": "mesa-9-1.gif"
		},
		{
			"imagen": "mesa-9-3.gif"
		}	]

}