{
	"titulo": "Cuidados para personas con discapacidad",
	"titulo_normalizado": "cuidados-para-personas-con-discapacidad",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Angélica López",
	"fecha": "03/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La mesa “Personas con discapacidad y cuidados” como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Primer Congreso Internacional de Cuidados: Hacia una sociedad sustentable<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, fue desarrollada vía Zoom, contó con la asistencia de Berenice Cano, responsable de Servicios a la Comunidad de la FES Aragón; Margarita Garfias, fundadora del grupo Familias y Retos Extraordinarios AC.; como ponentes participaron Claudia Peña, encargada de la Unidad de Atención a Personas con Discapacidad en la UNAM; Victoria Mustio y Betiana Spadillero, integrantes de la Fundación del Sol Naciente en Argentina; Emiliana Diaz, del Colegio de Posgraduados del Consejo Nacional de Humanidades Ciencias y Tecnologías; Angélica Rodríguez, de la Facultad de Ciencias Para el Desarrollo Humano de la Facultad Autónoma de Tlaxcala; además de Ángel De la Parra y Gloria De la Parra como intérpretes de lengua de señas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Claudia Peña mencionó la importancia de generar redes de apoyo e hizo hincapié en la perspectiva de género, la mayoría de la responsabilidad de los cuidados recae en las mujeres. Victoria Mustio y Betiana Spadillero hablaron de la discriminación que viven las personas con discapacidad, mencionaron la importancia generar herramientas de apoyo para ayudar a su independencia y trabajo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Emiliana Díaz presentó la investigación de ella y sus compañeras, María del Rosario Ayala y Emma Zapata, donde resaltaron el sentir de las mamás de personas con discapacidad, la carga emocional y física que viven. Para finalizar, Angélica Rodríguez habló sobre el derecho a envejecer dignamente y como la perspectiva desde la masculinidad puede ser perjudicial para la salud.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para cerrar se realizó un bloque de preguntas y posteriormente se dio una conclusión, Berenice Cano destacó el reconocimiento a todo el trabajo de las personas cuidadoras, por su parte, Margarita Garfias hizo mención de cómo en años anteriores no se hablaba de estos temas y agradeció a la UNAM por otorgar un espacio para ponerlos sobre la mesa.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mesa11-1.JPG"
		},
		{
			"imagen": "mesa11-2.JPG"
		},
		{
			"imagen": "mesa11-3.JPG"
		},
		{
			"imagen": "mesa11-4.JPG"
		},
		{
			"imagen": "mesa11-5.JPG"
		},
		{
			"imagen": "mesa11-6.JPG"
		}	]

}