{
	"titulo": "Cuidados comunitarios: un diálogo transformador",
	"titulo_normalizado": "cuidados-comunitarios-un-dialogo-transformador",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		},
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "05/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En mesas de diálogo con distintos oradores, se exploraron temas relacionados con los cuidados comunitarios. En la tercera mesa Eva Maria Villanueva subrayó la importancia de entender que los cuidados en áreas urbanas cambian constantemente y deben considerarse asuntos públicos. David Gutiérrez mostró cómo el arte, puede ser una potente herramienta para cuestionar violaciones a los derechos humanos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rosa Elvira Cedillo abogó por igualar la distribución de la carga de trabajo. Marissa Vivaldo y Maria de la Luz Martínez resaltaron la importancia de la colaboración y la solidaridad en los cuidados comunitarios. Montserrat Olvera compartió sus experiencias en el cuidado de personas mayores en Tlaxcala; y Fabio Vélez exploró las posibilidades de las plataformas digitales en la atención.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la cuarta mesa, Sonia Sánchez inició el debate explorando los cuidados desde una perspectiva de género. Cesar Martín Acosta abordó la circulación de los cuidados más allá de las fronteras nacionales y la necesidad de herramientas analíticas para comprender este fenómeno.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Danaysi Álvarez profundizó en la experiencia de los cuidados en áreas rurales durante la pandemia, mientras que Ana Leticia Hernández presentó la idea de la \"contra-pedagogía del cuidado patriarcal\" como un enfoque valioso para contrarrestar la violencia de género y avanzar hacia una sociedad fundamentada en el cuidado y la igualdad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este evento promovió un valioso intercambio de ideas y perspectivas sobre los cuidados comunitarios, subrayando su relevancia en la sociedad contemporánea y su capacidad para transformar nuestras vidas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "comunitarios.gif"
		},
		{
			"imagen": "Comunitarios2.gif"
		},
		{
			"imagen": "Comunitarios3.gif"
		},
		{
			"imagen": "comunitarios4.gif"
		},
		{
			"imagen": "Comunitarios5.gif"
		},
		{
			"imagen": "Comunitarios6.gif"
		}	]

}