{"titulo":"De la obra a la investigación","titulo_normalizado":"de-la-obra-a-la-investigacion","seccion":"Ingeniería Civil","seccion_normalizada":"civil","autor":"Cynthia Vázquez","fecha":"15/02/22","contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Se llevó a cabo la ponencia “El empleo del concreto reforzado, desde la práctica a una tesis de maestría” como parte de la <\/span><em style=\"color: rgb(5, 5, 5);\">Toma de protesta de la 5ta. mesa directiva d<\/em><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">el <\/em><em style=\"color: rgb(5, 5, 5);\">Capítulo Estudiantil del American Concrete Institute (ACI) de la FES ARAGÓN<\/em><span style=\"color: rgb(5, 5, 5);\">, asistieron José Antonio Dimas, secretario particular de la Facultad; Marjiorie Márquez, asesora del Capítulo Estudiantil; Juan Carlos Ortiz, jefe de la carrera de Ingeniería Civil; Gerardo Vera, presidente saliente, y Verónica Rodríguez, presidenta entrante de la 5ta. mesa directiva.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">La exposición virtual estuvo a cargo de Vicente Pérez, egresado aragonés. El tema principal fue el concreto reforzado, material empleado en las obras donde trabajó como supervisor y residente: los viaductos elevados Bicentenario y Arco Sur y la Nueva Arena Ciudad de México. Con estas construcciones mencionó la formulación de su Tesis de Maestría enfocada a la producción de vivienda. Enlistó las normas aplicables a los procesos, procedimientos y ejecución necesarios para la prefabricación de elementos y estructuras del material.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Con el análisis de su investigación y experiencia en campo, concluyó que el empleo de materiales de concreto prefabricados agiliza la producción de viviendas, comparado con el tiempo de fabricación de algunas empresas, lo cual se vuelve una aportación relevante en los ejes de la Ingeniería Civil y la Arquitectura. La ponencia finalizó con el agradecimiento y felicitaciones por su participación. Dicho acontecimiento fue presencial en el edificio de la DUACyD y también se transmitió vía Facebook por Aragón Post.<\/span><\/p>","imagenes":[{"imagen":"ponencia-aci-1.jpg"},{"imagen":"ponencia-aci-2.jpg"},{"imagen":"ponencia-aci-3.jpg"},{"imagen":"ponencia-aci-4.jpg"}]}