{
	"titulo": "Del emprendimiento: palabras de cierre",
	"titulo_normalizado": "del-emprendimiento-palabras-de-cierre",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "24/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las Jornadas de Emprendimiento e Innovación culminaron con la reunión de clausura llevada a cabo por videollamada en Google Meet; Julia Olivarez, moderadora del evento, reconoció la labor de difusión, no solo de las experiencias de los emprendedores universitarios, también de los apoyos brindados en esta materia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Olivarez agradeció la asistencia y participación de los conferencistas, y cedió la palabra a Fernando Macedo, director de la Facultad de Estudios Superiores Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Macedo reconoció las dificultades del emprendimiento en la que muchas veces resulta en la alta probabilidad de que los proyectos no se consoliden; tomando esto en cuenta, comentó la importancia de estructurar esquemas que favorezcan estos procesos en donde las múltiples actividades crean oportunidades de empleo de los cuales hay carencia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El director resaltó que el triunfo de los emprendimientos no solo implica beneficios de forma personal sino también tiene impacto positivo a nivel social.&nbsp; Expresó su deseo porque este conocimiento compartido durante las actividades de la jornada diera fruto en el éxito de los futuros emprendimientos por los cuales habrá que ser perseverantes hasta alcanzar las metas deseadas. Seguido de estos comentarios, felicitó a los presentes por concluir las actividades y agradeció a las y los profesores presentes por su seguimiento.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "clausura.jpg"
		}	]

}