{
	"titulo": "Del pensamiento antiguo a la Era Moderna: Geometría,universo y gravedad",
	"titulo_normalizado": "del-pensamiento-antiguo-a-la-era-moderna-geometriauniverso-y-gravedad",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "18/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia \"Geometría, Universo y Gravedad,\" contó con la participación de Miguel Alcubierre como conferencista, un destacado físico teórico mexicano, quien nos brindó una fascinante charla titulada \"Geometría, Universo y Gravedad\".<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este acto esbozó concisamente cómo se originó el conocimiento sobre el universo y cómo ha progresado en distintas épocas. La discusión en el evento incluyó la mención de figuras históricas fundamentales en la astronomía y la física.&nbsp; Desde Aristóteles, el filósofo griego cuyas ideas influenciaron durante siglos la concepción del cosmos; hasta la teoría de la relatividad especial de Albert Einstein.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Alcubierre, las creencias arraigadas en distintos momentos de la historia limitaban las investigaciones científicas. En ciertos momentos históricos se consideraba más prioritario aprender sobre cuestiones teológicas y divinas que profundizar en el estudio del universo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Después de esta cautivadora plática, se llevó a cabo la entrega de los reconocimientos de la Asociación Nacional de Facultades y Escuelas de Ingeniería (ANFEI) a los estudiantes destacados por sus excelentes promedios académicos. Este evento resaltó la importancia de la educación e investigación en ingeniería y cómo se conectan con nuestra comprensión en constante cambio del cosmos. En un mundo que siempre cambia, buscar conocimiento y adaptarse a nuevas ideas siguen siendo vitales para nuestro progreso como sociedad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Gravedad1.gif"
		},
		{
			"imagen": "Gravedad2.gif"
		},
		{
			"imagen": "Gravedad3.gif"
		},
		{
			"imagen": "Gravedad4.gif"
		},
		{
			"imagen": "Gravedad5.gif"
		},
		{
			"imagen": "Gravedad6.gif"
		},
		{
			"imagen": "Gravedad7.gif"
		}	]

}