{
	"titulo": "Demencia y salud mental: Un vistazo al proyecto de monitoreo remoto",
	"titulo_normalizado": "demencia-y-salud-mental-un-vistazo-al-proyecto-de-monitoreo-remoto",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "20/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La docente Arcelia Bernal brindó la charla \"Monitoreo remoto para la prevención de la demencia\", donde habló sobre el proyecto homónimo en el cual participan profesores, pasantes y alumnos. Además, Diego Rolando González, quien también se involucra en esta iniciativa, se unió a la maestra Arcelia en la plática de hoy.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El programa se enfoca en fomentar la actividad física y cognitiva de las personas mayores en un entorno hospitalario, donde son cuidadosamente supervisados. Aborda la demencia, la cual implica una pérdida en la comunicación entre las neuronas. La conferencista nos alertó sobre la gravedad de la demencia, misma que será aún más común en el año 2050, en parte debido a la pandemia del COVID-19 y su impacto en los procesos cognitivos. Para prevenir la demencia, enfatiza la importancia de mantener una buena salud a través de una dieta adecuada, actividad física y otras recomendaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El proyecto lleva a cabo un monitoreo de los signos vitales de los pacientes participantes&nbsp; en el programa MeMosalud-Cog. Aquí es donde la ingeniería tiene un papel esencial, pues trabaja en la creación de un dispositivo con inteligencia artificial, sensores y comunicaciones inalámbricas. Además, está diseñado para que sea fácil de usar para las personas mayores.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Diego Rolando compartió sus experiencias y contribuciones al proyecto, manifestando su entusiasmo por cambiar la vida de las personas a través de esta iniciativa. También motivó a la audiencia a esforzarse en sus actividades escolares para abordar los desafíos de la sociedad. Finalmente, se resaltó la importancia de la etapa de sensibilidad en todos los proyectos y se destacó el valor de los programas multidisciplinarios y la tolerancia como elementos fundamentales. Esto nos recuerda que la cooperación es esencial para lograr avances significativos en la sociedad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Demencia1.gif"
		},
		{
			"imagen": "Demencia2.gif"
		},
		{
			"imagen": "Demencia3.gif"
		},
		{
			"imagen": "Demencia4.gif"
		},
		{
			"imagen": "Demencia5.gif"
		},
		{
			"imagen": "Demencia6.gif"
		},
		{
			"imagen": "Demencia7.gif"
		}	]

}