{
	"titulo": "Deporteando: Celebración del Día del charro",
	"titulo_normalizado": "deporteando-celebracion-del-dia-del-charro",
	"secciones": [
		{
			"seccion": "Deportivas",
			"seccion_normalizada": "deportivas"
		}
	],
	"autor":"Isaias Hernández",
	"fecha":"14/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El departamento de Actividades Deportivas y Recreativas de la FES Aragón, en la sección “Charlas en torno al deporte”, celebró el Día del Charro con la participación de Sergio Salvador Cuevas, estudiante de Derecho y ganador del premio al mejor deportista en la disciplina de Charrería de la UNAM en el 2019; mientras que el profesor Oscar Alcántar fungió como moderador.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sergio Salvador contó los orígenes de la charrería en el país con la llegada de los españoles y, posteriormente, cómo una práctica para controlar el ganado, pasó de ser una actividad cotidiana a ser una práctica deportiva que cuenta con una Federación Mexicana de Charros. También compartió su experiencia en el desarrollo del deporte, desde lo familiar hasta en la propia Universidad, donde logró obtener un premio nacional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Destacó el importante papel de todos los integrantes de un conjunto deportivo de charrería (los charros, las personas que cuidan los caballos y los talabarteros). Además mencionó las dificultades que representa la práctica del deporte en equipo, por el tipo de lugares en los en que se desarrolla y datos curiosos de las actividades previas a realizar un evento o entrenamiento.<\/span><\/p>",
	"imagenes":[{"imagen":"Charro1.gif"},{"imagen":"Charro2.gif"}]
}