{
	"titulo": "Derechos humanos y artesanías",
	"titulo_normalizado": "derechos-humanos-y-artesanias",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"01/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El capital voraz busca múltiples formas de mercantilizar todo lo que esté a su alcance, y las diversas culturas no han sido la excepción. Los poblados del sur en México han sufrido violencia de múltiples maneras como la exclusión, despojo de tierras y de sus expresiones culturales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Congreso Internacional de Artesanía. Voces, Saberes y Haceres<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se presentó la ponencia \"<\/span><span style=\"color: rgb(0, 0, 0);\">La protección de los sujetos creadores, sus saberes y sus obras\", con la participación de<\/span><span style=\"color: rgb(60, 64, 67);\"> <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">la artesana Rosalinda Santiz (Red de Cooperativas del Sur), junto con Adriana Flores (UAM, Iztapalapa) y Lucero Ibarra (Centro de Investigación y Docencia Económica), para dar voz a quienes han sido silenciadas y silenciados<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El objetivo de la conferencia fue dar a conocer las problemáticas que viven los pueblos originarios en México, como son la discriminacion, la falta de inclusión de idiomas y lenguas originarias, desvalorización de sus expresiones artísticas y la falta de políticas públicas pluriculturales que afectan su día a día.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según las ponentes, la lucha ha comenzado con las redes de apoyo de mujeres indígenas, creada con el fin del bienestar mutuo a partir de prácticas sostenibles. Su meta es conservar el patrimonio cultural, su territorio y tener una plataforma económica digna que evite la migración para las futuras generaciones.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Artesanía1.gif"},{"imagen":"Artesanía2.gif"},{"imagen":"Artesanía3.gif"},{"imagen":"Artesanía4.gif"}]
}