{
	"titulo": "Derecho SUA tras el sello de excelencia KIV",
	"titulo_normalizado": "derecho-sua-tras-el-sello-de-excelencia-kiv",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor":"Thalía Ortega",
	"fecha":"23/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gracias al trabajo de nuestra comunidad, así como del apoyo de la <\/span><span style=\"color: rgb(0, 0, 0);\">Coordinación de Universidad Abierta, Innovación Educativa y Educación a Distancia (CUAIEED) y autoridades de rectoría, la carrera de Derecho del SUA consiguió ser pionera para buscar el sello de calidad Kalos Virtual Iberoamérica (KIV), otorgado por la Organización de Estados Iberoamericanos (OEI) y la Red Iberoamericana para el Aseguramiento de la Calidad en la Educación Superior (RIACES).<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">De acuerdo con Ale­jan­dro Mi­ran­da, pre­si­den­te de la RIA­CES, dada la relevancia cobrada por la educación a distancia, se requiere evaluar los estándares de calidad en las instituciones que implementan esta modalidad. En este sentido, la FES Aragón se ha esforzado por mantener sus programas en constante innovación, por ello, hoy tiene la oportunidad de ser de las primeras instituciones en poder conseguir el KIV, cuyo propósito es fortalecer la enseñanza virtual en Iberoamérica.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Para celebrar el inicio de este proceso se realizó la firma virtual de los instrumentos jurídicos de colaboración, en la cual se contó con la participación de Ma­riano Ja­bo­ne­ro, se­cre­ta­rio ge­ne­ral de la OEI; Fernando Macedo, director aragonés; los rectores Santiago Acosta de la Universidad Técnica Particular de Loja (Ecuador) y Jaime Alberto Leal de la Universidad Abierta y a Distancia UNAD (Colombia), instituciones que junto a nuestra Facultad buscarán el sello,&nbsp; y autoridades de certificación internacionales.&nbsp;<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"derecho-sua-tras-el-sello-de-excelencia-kiv-1.jpg"},{"imagen":"derecho-sua-tras-el-sello-de-excelencia-kiv-2.jpg"},{"imagen":"derecho-sua-tras-el-sello-de-excelencia-kiv-3.jpg"},{"imagen":"derecho-sua-tras-el-sello-de-excelencia-kiv-4.jpg"},{"imagen":"derecho-sua-tras-el-sello-de-excelencia-kiv-5.jpg"}]
}