{
	"titulo": "Derecho a decidir",
	"titulo_normalizado": "derecho-a-decidir",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Gustavo Becerra",
	"fecha":"11/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el tiempo el tema del aborto se ha ido discutiendo, pero hasta hoy no se tiene una verdadera postura sobre esta problemática. Solo se ha logrado que en nuestro país sea legal abortar en caso de violación, dejando de lado otras situaciones y sobre todo la opinión de la mujer.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dada la importancia de esta situación, el Departamento de Servicios a la Comunidad realizó la videoconferencia “Yo decido”, impartida por la Psicóloga Yaret Gutiérrez. Para la especialista el diálogo es fundamental para conseguir más avances en esta materia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Resaltó que la estigmatización ejercida por la familia, la pareja o la sociedad, influye de manera muy marcada en la decisión de la mujer sobre abortar o no, llevándola a tomar decisiones que la alejan de sus ideales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Gutiérrez, debido a lo anterior existen leyes y normas que apoyan a las mujeres en cuanto a su sexualidad. Por ejemplo, el Artículo 4° donde se establece el derecho a decidir sobre el número y espaciamiento de hijos; o la Norma 046 que habla sobre el derecho al aborto.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, destacó que sea la decisión que se tome, existen instituciones dedicadas a ayudar en estos casos, como son Mexfam (Fundación Mexicana para la Planeación Familiar A.C); el Fondo María o ADAS (Acompañamiento Después de un Aborto Seguro).<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"derecho-a-decidir-1.jpg"},{"imagen":"derecho-a-decidir-2.jpg"},{"imagen":"derecho-a-decidir-3.jpg"},{"imagen":"derecho-a-decidir-4.jpg"}]
}