{
	"titulo": "Desarrollo económico municipal",
	"titulo_normalizado": "desarrollo-economico-municipal",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"29/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">En la tercera jornada del <\/span><em style=\"color: rgb(5, 5, 5);\">1er Congreso Internacional de Análisis Económico<\/em><span style=\"color: rgb(5, 5, 5);\"> de la FES Aragón, se presentó la conferencia “La hacienda pública municipal en la recuperación económica” por José Luis Flores, abogado y contador público por la Universidad de Guadalajara con maestría en Impuestos, quien ha sido funcionario municipal durante 19 años.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">También estuvieron presentes Luis Garcia, tesorero municipal de Zapopan Jalisco; Raul Gutierrez, consultor y con experiencia en temas de finanzas locales; Gustavo Aguilar, abogado, consultor y especialista en finanzas gubernamentales y municipales; Francisco Cervantes, vicepresidente del colegio de Economistas del Valle de México con experiencia en gobierno local.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">En la conferencia se tocaron los principales problemas municipales, el desarrollo urbano sostenible, cambio climático, desarrollo económico local y propuestas para que, de acuerdo con las características de cada estado, pueda haber un crecimiento de la economía. Revisaron los pros y contras de las propuestas y de cómo es necesario una colaboración administrativa entre los estados basándose en la ley para así fortalecer los ingresos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Comentaron además sobre la necesidad del desarrollo regional implementando un programa nacional en donde converjan los tres órdenes de gobierno, crear una cultura de desarrollo institucional y que los funcionarios puedan establecer su permanencia en función de la evaluación de su desempeño para asegurar el cumplimiento de su labor.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Municipal1.gif"},{"imagen":"Municipal2.gif"}]
}