{
	"titulo": "Desafíos actuales del medio rural: XXXIX aniversario de la Licenciatura en PDA",
	"titulo_normalizado": "desafios-actuales-del-medio-rural-xxxix-aniversario-de-la-licenciatura-en-pda",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor":"Redacción",
	"fecha":"21/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los cambios en las políticas públicas y la búsqueda de técnicas productivas sustentables plantean la necesidad de analizar el sector agropecuario en México, por ello la exposición de estas problemáticas es el tema central del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">XXXIX aniversario de la Licenciatura en Planificación para el Desarrollo Agropecuario<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la mesa inaugural de esta semana de actividades estuvieron presentes el director de nuestra FES, Fernando Macedo; Elodia del Socorro Fernández, jefa de la División de Ciencias Sociales y Estela Huerta, jefa de la licenciatura de Planificación para el Desarrollo Agropecuario.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante este primer día, Plutarco García, director en jefe del Registro Agrario Nacional y Regina Tapia, directora del Archivo General Agrario, impartieron cada uno una ponencia; ambos centraron sus participaciones en la importancia que tiene en nuestro país el registro de la posesión de tierras y las complicaciones con la que se han enfrentado los organismos gubernamentales a lo largo de los años. La jornada matutina cerró con Víctor Manuel González de la Secretaría de Bienestar, quién señaló la necesidad de proyectos que fomenten el desarrollo de las comunidades y pueblos agrarios.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Más tarde, en la presentación de la segunda ronda de conferencias, Esthela Huerta recordó que los estudios sobre desarrollo agropecuario nacen para atender uno de los sectores productivos más vulnerables de nuestro país. Posteriormente, se continuó con la ponencia “Los proyectos productivos: del valor económico a un modelo basado en responsabilidad social” del académico aragonés Ariel de la O; y Fernando Guadarrama, profesor y secretario técnico de PDA, expusó sobre la productividad en granjas porcinas, aportando una serie de argumentos de por qué continuar produciendo cerdo es importante para muchos ámbitos de nuestra sociedad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ciclo de conferencias en el marco de este magno aniversario se realizará en el Auditorio Ing. Pablo Ortiz Macedo hasta el 25 de octubre, día también destinado para la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Feria de Productores <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en el Salón de Usos Múltiples.<\/span><\/p>",
	"imagenes":[{"imagen":"desafios-actuales-del-medio-rural-semana-de-planeacion-agropecuaria-1.jpg"},{"imagen":"desafios-actuales-del-medio-rural-semana-de-planeacion-agropecuaria-2.jpg"},{"imagen":"desafios-actuales-del-medio-rural-semana-de-planeacion-agropecuaria-3.jpg"},{"imagen":"desafios-actuales-del-medio-rural-semana-de-planeacion-agropecuaria-4.jpg"},{"imagen":"desafios-actuales-del-medio-rural-semana-de-planeacion-agropecuaria-5.jpg"},{"imagen":"desafios-actuales-del-medio-rural-semana-de-planeacion-agropecuaria-6.jpg"}]
}