{
	"titulo": "Diálogo dinámico en la Semana de la Ingeniería: Ecuación o fórmula",
	"titulo_normalizado": "dialogo-dinamico-en-la-semana-de-la-ingenieria-ecuacion-o-formula",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "19/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este evento, titulado “Ecuación o fórmula”, fue organizado por la carrera de Ingeniería Mecánica y contó con la&nbsp; participación de Joel García, jefe de carrera, y de Gustavo Ruiz, secretario técnico; además de Humberto Mancilla, profesor de la carrera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponencia inició abordando el rendimiento académico. A partir de esta inquietud se propuso este evento, pues la conferencia se centró en establecer un diálogo dinámico entre el conferencista y la audiencia. El propósito era claro: brindar \"claves del éxito\" para el estudiantado que estudia ingeniería, sin enfrentar forzosamente obstáculos innecesarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al inicio de una carrera las y los estudiantes se ven invadidos por un mar de dudas, incluyendo la interrogante fundamental de si deben continuar o no en la licenciatura. Por ello, la charla del profesor Humberto tenía un propósito fundamental: motivar a la comunidad estudiantil. Parafraseando al profesor Humberto, la disciplina es “hacer lo que uno debe de hacer cuando se debe de hacer, quiera o no\". Recordatorio contundente de la importancia de la constancia y la dedicación en el proceso de aprendizaje y desarrollo académico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, destacó la importancia de la comunidad estudiantil en la sociedad en general. Pues la población nacional tiene grandes expectativas para los estudiantes de ingeniería, esperando que, en el futuro, contribuyan de manera significativa al progreso y bienestar de la comunidad en su conjunto.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ecuación1.gif"
		},
		{
			"imagen": "Ecuación2.gif"
		},
		{
			"imagen": "Ecuación3.gif"
		},
		{
			"imagen": "Ecuación4.gif"
		},
		{
			"imagen": "Ecuación5.gif"
		},
		{
			"imagen": "Ecuación6.gif"
		}	]

}