{
	"titulo": "Difusión y política científica en Latinoamérica",
	"titulo_normalizado": "difusion-y-politica-cientifica-en-latinoamerica",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Atzayacatl Cabrera",
	"fecha": "15/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Investigadoras y académicos de la UNAM, a través de la carrera de Relaciones Internacionales de la FES Aragón, presentaron el libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La difusión científica y la política científica<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, obra que aborda cuestiones derivadas de la información y su difusión. El texto fue publicado por la Red de Política Científica desde Latinoamérica; incluye temas como geopolítica de la información,<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> fake news<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la difusión desigual de la ciencia, entre otros.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La doctora Edit Antal introdujo la temática tras hablar sobre la información en sociedades de la era digital. A su vez, la doctora Xochitlalli Aroche expuso que “la modernidad trajo consigo el desarrollo tecnológico”; no obstante, con la globalización, la producción del conocimiento científico se ha privatizado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la presentación también se dieron cita la maestra Michelle Calderón, quien habló del Centro<\/span><span style=\"color: rgb(0, 0, 0);\"> de Información de la Red de Internet de China<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y su control mediático ante noticias falsas. Por su parte, Alejandro Martínez compartió un análisis geopolítico de la “guerra por las vacunas” creadas para combatir la pandemia. De la misma forma, el maestro Irwing Rico abordó la información como campo estratégico y del poder hegemónico que surge de su control.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La obra consta de cuatro módulos: Estudios e Información, Educación, Pandemia y Empresas. Se encuentra disponible de manera digital y gratuita en la biblioteca de la Fundación para el Estudio del Pensamiento Argentino e Iberoamericano (FEPAI).<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Difusión1.gif"
		},
		{
			"imagen": "Difusión2.gif"
		},
		{
			"imagen": "Difusión3.gif"
		},
		{
			"imagen": "Difusión4.gif"
		},
		{
			"imagen": "Difusión5.gif"
		}	]

}