{
	"titulo": "Diplomacia durante la cuarentena",
	"titulo_normalizado": "diplomacia-durante-la-cuarentena",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"20/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las relaciones internacionales tienen el propósito de lograr un mutuo desarrollo a través de la cooperación entre países. Esta labor se vuelve especialmente necesaria después de que la reciente crisis sanitaria afectara de manera significativa la economía mundial. Para hablar de los esfuerzos de América del Norte ante esta situación, el embajador Christopher Landau impartió la videoconferencia “Los desafíos del T-MEC post COVID”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante ésta, el diplomático resaltó el trabajo invertido con el fin de evitar el cierre de empresas por falta de suministros. Posteriormente, se enfocó en contestar algunas de las preguntas de la comunidad aragonesa. <\/span><span style=\"color: rgb(0, 0, 0);\">Landau explicó que, para llegar a ser embajadora o embajador en EE. UU., lo esencial es aprender<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> todo lo posible sobre la cultura estadounidense, viajar y conocer a su gente más allá de los estereotipos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otras preguntas se enfocaron en el crecimiento económico y su repercusión en el futuro de las y los estudiantes. Landau recalcó que el progreso, así como el crecimiento de una nación, “depende un poco de todos” pues cada uno hace su parte, sobre todo las empresas al generar empleos. Igualmente, enfatizó en la necesidad de crear ambientes atractivos para los inversionistas; por ello, se hace imprescindible eliminar los obstáculos y trámites innecesarios en el comercio internacional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al finalizar, el embajador expresó su punto de vista sobre la importancia que tiene el compartir ideas y crear debates en las universidades, así como sus deseos de participar nuevamente con nuestra institución, pero de forma presencial. Este deseo se convirtió en una invitación por parte del director Fernando Macedo, quien hizo la entrega virtual del reconocimiento por su participación al diplomático.<\/span><\/p>",
	"imagenes":[{"imagen":"Diplomacia-durante-la-cuarentena-1 (2).gif"},{"imagen":"Diplomacia-durante-la-cuarentena-1.gif"},{"imagen":"Diplomacia-durante-la-cuarentena-3.gif"}]
}