{
	"titulo": "Discapacidad frente a la sociedad",
	"titulo_normalizado": "discapacidad-frente-a-la-sociedad",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"03/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cuarta Jornada de Inclusión y Discapacidad<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la plática \"Cambio de paradigma de la discapacidad\", con la participación de Sandra Jiménez, embajadora de la UNICEF, directora y activista social; y la colaboración de Daniel Díaz, intérprete de Lengua de Señas Mexicanas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según explica Jiménez, en México y América Latina se ha manejado un paradigma asistencialista, por lo cual es necesario cambiar a uno de derechos humanos, es decir, aprender a ver a la persona antes que a la limitante; darnos cuenta de sus capacidades independientemente de la discapacidad y reducir está limitante adaptando los ambientes y entornos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mencionó que una discapacidad no se sufre, no se padece y no se compadece, simplemente se vive. De igual manera estas personas deben ser vistas como cualquier ser humano, con las mismas oportunidades y respetando su independencia, pues en el mundo laboral (pese a la preparación) no se toma en cuenta la capacidad física y el conocimiento, en cambio se prioriza la limitante, fomentando un juicio que disminuye las oportunidades.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Recalcó la importancia de ser una sociedad incluyente que debe aprender a quitar etiquetas y abrazar la diversidad. Por último, destacó la necesidad de apoyar, entender y aceptar el rol de las personas con discapacidad en la sociedad bajo este nuevo paradigma.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"discapacidad1.gif"},{"imagen":"discapacidad2.gif"},{"imagen":"discapacidad3.gif"}]
}