{
	"titulo": "Diseño Industrial rinde homenaje",
	"titulo_normalizado": "diseno-industrial-rinde-homenaje",
	"secciones": [
		{
			"seccion": "Diseño Industrial",
			"seccion_normalizada": "diseno-industrial"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "13/12/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“La Facultad de Estudios Superiores Aragón abrió sus puertas en enero de 1976 bajo el nombre de Escuela Nacional de Estudios Profesionales Aragón, ofreciendo once licenciaturas. Una de ellas era Diseño Industrial, cuya gestión e implementación fue desarrollada por el Mtro. Carlos Chávez, quien se encargó de coordinar a un grupo de académicos quienes la pusieron en marcha. Por ello, tanto docentes como egresados, lo reconocemos como el maestro fundador y de manera coloquial como ‘El papá del diseño industrial'“. Fueron las palabras de Edith Alonso, moderadora de la ceremonia, al iniciar el merecido homenaje por las más de cinco décadas (50+) dedicadas a la labor docente del diseñador.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El auditorio de la División de Universidad Abierta, Continua y a Distancia (DUACyD) fue testigo del cariño de estudiantes, comunidad académica y egresada de la licenciatura de Diseño Industrial de la FES Aragón hacia Chávez. Lugar donde también se dieron cita el director aragonés Fernando Macedo; Rosa Lucía Mata, la entonces jefa de la División de Humanidades y Artes; Ricardo Alberto Obregón, jefe de la carrera, así como miembros de la familia del profesor.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Macedo dedicó un emotivo mensaje al homenajeado, con el propósito de agradecer el apoyo hacia la Facultad desde su apertura, pues como decano del Honorable Consejo Técnico de la FES Aragón tomó posesión como director interino en dos ocasiones, una de ellas en 2001 y la segunda en 2016.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se proyectó un video con la reseña curricular de Chávez; acto seguido María Fernanda Gutiérrez e Iván Chávez, exalumnos del festejado, y ahora profesora y profesor de la carrera, así como Gerardo Ramírez, egresado aragonés, compartieron momentos agradables con su mentor, resaltaron las virtudes y carisma que lo caracterizan.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Carlos Chávez hizo uso del pódium para agradecer el reconocimiento y expresar su orgullo por ser parte de la vida académica y profesional de las y los presentes, asimismo destacó a la FES Aragón por ser su casa durante tanto tiempo. Al finalizar, Claudia Vilchis, secretaria técnica de la carrera pidió al director hacer entrega a Chávez de una placa hecha de bambú, materia prima de su línea de investigación; también recibió presentes de miembros de la licenciatura, así como de su hija.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">¡Chávez, la FES Aragón siempre será tu casa!<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "homenaje-carlos-chavez-1.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-2.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-3.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-4.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-5.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-6.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-7.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-8.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-9.gif"
		},
		{
			"imagen": "homenaje-carlos-chavez-10.gif"
		}	]

}