{
	"titulo": "DPS22: Un sendero de respeto hacia las personas con discapacidad",
	"titulo_normalizado": "dps22-un-sendero-de-respeto-hacia-las-personas-con-discapacidad",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Edna Reyes",
	"fecha": "27/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada virtual <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Discapacidad desde la perspectiva social<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizada y transmitida a través de su página de Facebook por la licenciatura en Sociología de la FES Aragón, en conjunto con el Centro de Investigación y Estudios en Discapacidad y Salud (CIEDyS) de la Escuela Nacional de Trabajo Social (ENTS), presentó el tema “Los obstáculos de movilidad en los espacios urbanos”, a cargo de Angélica Bautista, arquitecta y feminista.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para Bautista, fue a través de su sobrina con parálisis cerebral que se cuestionó las zonas urbanas, las cuales, se percató, no están diseñadas para las personas con discapacidad. Asimismo, refirió que estas se enfrentan a barreras físicas, de comunicación e información, actitudinales y culturales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para llevar a cabo la comprensión de estos obstáculos, hizo hincapié en el Ciclo Movernos en la Ciudad, una campaña dedicada a las vivencias de traslado en la Ciudad de México. En esta se difunden las historias de distintas personas ante diferentes dificultades, como la de trasladarse dentro de una ciudad sin accesibilidad para ellas, para cruzar una calle, subirse a un microbús o usar un baño.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otro lado, mencionó la importancia de reconocer todo tipo de discapacidades, pues, aunque muchas personas no lo consideren así, padecer de crisis emocionales también lo es. En este sentido hizo un llamado a eliminar las barreras que genera la desinformación para erradicar creencias erróneas y finalizó señalando que se debe hacer conciencia sobre la gente con discapacidad y apoyar sin esperar nada a cambio.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "un-sendero-de-respeto-hacia-las-personas-con-discapacidad-1.jpg"
		},
		{
			"imagen": "un-sendero-de-respeto-hacia-las-personas-con-discapacidad-2.jpg"
		}	]

}