{
	"titulo": "Economía digital en el mundo actual",
	"titulo_normalizado": "economia-digital-en-el-mundo-actual",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Angélica López",
	"fecha": "10/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la conferencia “Economía Digital: Alcances y retos en México” como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">7.° Congreso Internacional de Economía: Retos y oportunidades para la economía mundial en un escenario de recomposición geoestratégica y financiera<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, contó con la participación de Gonzalo López, egresado aragonés, como moderador y Doris Karina Oropeza, experta en Derecho Público, como ponente.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento se resaltaron 4 puntos: ¿Qué es la economía digital?; Estructura de la economía digital; Estado actual de la economía digital; y Retos de la economía digital. Doris Oropeza destacó cómo la idea de la economía digital se planteaba desde la década de los 70, y hoy en día, gracias a los avances tecnológicos es una realidad, por ejemplo, la inteligencia artificial, impresiones 3D, redes 5G, computación en la nube, robótica y vehículos autónomos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La economía digital se sustenta en el internet: el 61.80 % de la población mexicana realiza operaciones bancarias por este medio. De igual manera, mencionó el incremento de compras en línea a raíz de la pandemia, los productos con mayor consumo son calzado, vestido, tecnología y viajes.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con respecto al tema de las criptomonedas, México ocupa el lugar 28 de 146 países, sin embargo, este no es un sistema de confianza, pues ha traído grandes pérdidas, resaltó. Para finalizar se realizó un bloque de preguntas del público.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "economiadigital-1.jpg"
		},
		{
			"imagen": "economia-digital-2.jpg"
		},
		{
			"imagen": "economia-digital-3.jpg"
		}	]

}