{
	"titulo": "Educación, lengua y cultura, Aragón en la FIL",
	"titulo_normalizado": "educacion-lengua-y-cultura-aragon-en-la-fil",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "06/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón se hizo presente en la Feria Internacional del Libro del Palacio de Minería (FILM) con la presentación de la obra <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los docentes interculturales: sus procesos formativos y sus prácticas. Diversidad y cruce de culturas <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">con la presencia de los autores María Jiménez, Antonio Carrillo, académicos de esta Facultad; y Gervasio Montero, egresado del doctorado de Pedagogía en Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jímenez resaltó la naturaleza colaborativa del trabajo, agradeció a todas y todos los participantes&nbsp; de los capítulos y presentó el contexto de la creación del libro, producto de un trabajo realizado desde hace varios años de forma conjunta en acciones para preservar la vigencia de la cultura y lengua de los pueblos originarios.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Montero retomó la idea de un texto como tejido, de modo que las ideas de otros autores crean un entramado de los procesos y prácticas de los docentes interculturales. Destacó el tratamiento distintivo en la obra a cuestiones como la diversidad lingüística o la formación docente al mostrar la realidad del otro, incluirlo y darle voz.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Carrillo destacó la presencia protagónica de los pueblos originarios, y de aquellos formadores quienes defienden su riqueza cultural y saberes propios. El libro nota cómo la cuestión de la interculturalidad va más allá de la educación básica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los expositores mostraron un video con testimonios de los docentes interculturales y respondieron algunas dudas con respecto a acciones y materiales usados en sus proyectos.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "fil-1.jpg"
		},
		{
			"imagen": "fil-2.jpg"
		},
		{
			"imagen": "fil-3.jpg"
		},
		{
			"imagen": "fil-4.jpg"
		}	]

}