{
	"titulo": "Educación para la Inclusión: La Cartilla LGBTTTIQA+",
	"titulo_normalizado": "educacion-para-la-inclusion-la-cartilla-lgbtttiqa",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "15/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la conferencia titulada \"Cartilla Universitaria de Buenas Prácticas enfocadas a poblaciones LGBTTTIQA+\", en colaboración con la Oficina de la Abogacía General, contamos con la participación de Brenda Karina Guevara, profesora de la FES Aragón, y los alumnos Gerson Rafael Mosqueda y Diego Jacob Reyes, así como Daniela Correa, coordinadora de derechos humanos e igualdad y Teo Benjamín Gutiérrez, coordinador de derechos humanos e igualdad, ambos pertenecientes a la Oficina de la Abogacía General.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El propósito de esta charla fue presentar los motivos de la cartilla universitaria y su contenido. Aunque se podría pensar que la población LGBTTTIQA+ disfruta de igualdad laboral y reconocimiento de su identidad de género, lamentablemente, siguen siendo víctimas de crímenes hoy en día.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La cartilla busca visibilizar y poner sobre la mesa cuestiones comprensibles para su mejora. Su intención es llegar a toda la comunidad universitaria y abordar la realidad que enfrenta la población LGBTTTIQA+ a diario.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este documento, se encuentran conceptos fundamentales como una explicación de las siglas LGBTTTIQA+, orientación sexual, identidad de género y expresión de género. Además, destaca la importancia de crear un entorno más inclusivo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En conclusión, la Cartilla Universitaria de Buenas Prácticas no solo informa sobre conceptos fundamentales, sino que también busca promover la comprensión y empatía en la comunidad. Su importancia radica en generar conciencia y fomentar un ambiente respetuoso y libre de discriminación para todas las personas, independientemente de su identidad de género u orientación sexual.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Cartilla1.gif"
		},
		{
			"imagen": "CArtilla2.gif"
		},
		{
			"imagen": "Cartilla3.gif"
		},
		{
			"imagen": "Cartilla4.gif"
		},
		{
			"imagen": "Cartilla6.gif"
		},
		{
			"imagen": "Cartilla7.gif"
		},
		{
			"imagen": "Cartilla8.gif"
		}	]

}