{
	"titulo": "Efectos  de la explotación de recursos y de la cuarta revolución industrial",
	"titulo_normalizado": "efectos--de-la-explotacion-de-recursos-y-de-la-cuarta-revolucion-industrial",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Liliana Espinosa y Alejandro Frias",
	"fecha":"26/09/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la conferencia “Cambio climático, tecnologías alternativas y recursos naturales. Controversias por el uso del fracking en la explotación del yacimiento petrolífero de Vaca Muerta (Argentina)”, la doctora María Belén Levantino habló sobre su investigación realizada en la provincia de Mendoza, donde se ubica parte del segundo yacimiento de gas más grande del mundo y el cuarto de petróleo a nivel mundial.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La académica de la Universidad Nacional de Cuyo expuso algunos aspectos como el papel del gobierno en la explotación del yacimiento, los cambios demográficos alrededor del mismo, el uso del fracking y sus consecuencias, así como la falta de información y de leyes que sancionen los daños al medio ambiente.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otro de los invitados internacionales del 5to. Congreso Internacional de Economía fue Fadhel Kaboub –uno de los principales exponentes de la llamada teoría monetaria moderna– quien abordó en su conferencia magistral “’Why the 4th industrial revolution requires a job guarantee program: The case of sustainable prosperity” la revolución tecnológica y su impacto en el desplazamiento de trabajadores en todo el mundo.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su opinión, debemos mirar al pasado para tomar el ejemplo de diversas civilizaciones antiguas que conseguían vivir de una forma sostenible; no para retroceder en la historia, sino para utilizarla a nuestro favor. Finalmente, declaró que, por el bien de la prosperidad, debe suscitarse un cambio político y social para modificar nuestra forma de vivir.<\/span><\/p>",
	"imagenes":[{"imagen":"efectos-de-la-explotacion-de-recursos-y-de-la-cuarta-revolucion-industrial-1.jpg"},{"imagen":"efectos-de-la-explotacion-de-recursos-y-de-la-cuarta-revolucion-industrial-2.jpg"},{"imagen":"efectos-de-la-explotacion-de-recursos-y-de-la-cuarta-revolucion-industrial-3.jpg"}]
}