{
	"titulo": "Egresado de Arquitectura gana campeonato nacional de “Kickboxing”",
	"titulo_normalizado": "egresado-de-arquitectura-gana-campeonato-nacional-de----kickboxing---",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "29/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El sueño de Sergio Reyes, egresado de la carrera de Arquitectura de la Facultad de Estudios Superiores (FES) Aragón, se cumplió el pasado 5 de mayo al convertirse en el campeón nacional de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Kickboxing<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> del Consejo Mundial del mismo deporte. Su objetivo ahora es buscar la “corona” internacional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nacido en el barrio de la Merced, en la Ciudad de México, actualmente es peleador profesional de boxeo, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Muay thai <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">y <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Kickboxing<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Luego de 12 años de entrenar para estos deportes, hoy goza del título que lo motivó día a día a prepararse; sumándose a su campeonato de octubre de 2021 otorgado por la Federación Mexicana de Kickboxing y Full Contac.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sin embargo, el camino no fue fácil, porque un accidente y la pandemia de COVID-19 amenazaron con arrebatarle su meta.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">“Durante 2018, en el trabajo, tuve un accidente con una ventana, provocando una lesión en el brazo derecho. Me hicieron cirugía reconstructiva y estuve hospitalizado. Tuve cortes de músculo y tendones, que fue lo más complicado. Debí descansar casi un año y después vino la pandemia. Desde ahí ya no pude hacer nada, ni darles seguimiento a los entrenamientos”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En retrospectiva, Reyes recuerda la frustración y tristeza al enfrentar esta situación, pues creyó su carrera cerca del fin. “Fueron momentos difíciles, pero ahora que retomo actividades siento que regreso a la vida, la motivación, la ilusión. Valoras lo maravilloso de levantarte, ir a correr y valerte por ti mismo”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde hace un año tomó “su segundo aire”, como refirió el boxeador, al continuar con sus entrenamientos. Aseguró estar más motivado y con el objetivo de ser un campeón reconocido a nivel mundial. Para lograrlo ha dedicado su tiempo en trabajar y entrenar, pero también se da tiempo de tomar algún curso para seguirse preparando profesionalmente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Es muy complicado”, reflexionó, pues le hacen falta horas a sus días para cumplir con todas sus tareas y más cuando tiene competencias próximas. No obstante, la satisfacción de cumplir sus sueños y ver hacia adelante hacen que el esfuerzo valga la pena.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al ser cuestionado sobre las similitudes entre su profesión y el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Kickboxing <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">mencionó más de una, pues para él ambas disciplinas requieren constancia, disciplina, técnica e inteligencia. “Empatan perfectamente. Conforme vayas avanzando tus metas, tus objetivos van dando buen resultado del proyecto en Arquitectura o la preparación en el deporte”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Che-ko, como se hace llamar, compartió que es el tercer hijo de cuatro hermanos y el primero en dedicarse a los deportes de contacto, buscando con ello dar alegrías a sus padres y en especial a su hermano de treinta años de edad quien tiene parálisis cerebral de nacimiento.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Agradezco a mis padres y hermanos por siempre tener su respaldo, sin ellos no podría lograr nada, los amo infinitamente”. También dio gracias al gimnasio<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Champions Factory Gym, donde es titular el campeón mundial, Paul Curiel, quien es su mentor y <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">manager<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, así como a su familia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Del mismo modo, agradeció a Víctor Hugo García, Herminio “Ultiminio” Ramírez y a sus patrocinadores (Alberto M.R. y amigos, Taquería Los Borregos de Plaza Meave, The Candyman Dulcerías, Calaveras Yola, La Nueva Plaza Meave y Las Auténticas Tortas José de Plaza Candelaria) por su apoyo para cumplir sus sueños.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "egresado-de-aquitectura-gana-campeonato-nacional-de-kickboxing-1.jpg"
		},
		{
			"imagen": "egresado-de-aquitectura-gana-campeonato-nacional-de-kickboxing-2.jpg"
		},
		{
			"imagen": "egresado-de-aquitectura-gana-campeonato-nacional-de-kickboxing-3.jpg"
		},
		{
			"imagen": "egresado-de-aquitectura-gana-campeonato-nacional-de-kickboxing-4.jpg"
		}	]

}