{
	"titulo": "El acoso y violencia sexual en Internet",
	"titulo_normalizado": "el-acoso-y-violencia-sexual-en-internet",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Oscar Rafael Cornejo",
	"fecha": "07/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La violencia de género ha ido escalando a lo largo del tiempo y en los últimos años también forma parte de las herramientas y sitios digitales, para hablar sobre estos casos, Diego Montes, Irán Samada y Arizbec Martínez dieron una plática con el fin de concientizar sobre la gravedad de estos casos en la conferencia “Nuevos Paradigmas de la Política Criminal en México”, la cual estuvo enfocada hacia la violencia sexual en internet y forma parte de la primera edición del conversatorio títulado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nuevos Paradigmas de la Política Criminal en México.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Diego Montes habló sobre cómo las redes sociales son utilizadas para violentar principalmente a mujeres, Hernández, expuso también el contexto, junto con algunos patrones conductuales de los violentadores, así como otros datos relacionados con la violencia<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Irán Samada, por su parte, dirigió su discurso hacia la situación jurídica, en la cual, los delitos cibernéticos no son diferentes a cualquier otro delito de acoso. Hasta hace poco la violencia física, psicológica, sexual y patrimonial eran consideradas como las únicas&nbsp; existentes; hoy en día, se han visibilizado más, pues siempre han existido, pero no eran tomadas en cuenta. Otro tema abordado fue sobre la Ley Olimpia, ya que es un parteaguas al trasladar la violacion de la intimidad sexual a medios digitales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente Arizbec Matínez cerró la plática&nbsp; profundizando sobre esta Ley y su impacto en América Latina, sobre todo en Argentina, país en el cual se ha exportado este modelo de seguridad. Además, puso como ejemplo las inteligencias artificiales, pues no alcanzaron a ser contempladas, aunque ya se han utilizado como una herramienta para ejercer la violencia cibernética.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Martínez terminó aconsejando tener cuidado con la información compartida&nbsp; en redes, pues puede ser un punto de entrada para extorsiones o con otros fines en contra de nuestra persona.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Digital.gif"
		},
		{
			"imagen": "Digital2.gif"
		},
		{
			"imagen": "Digital3.gif"
		},
		{
			"imagen": "Digital4.gif"
		},
		{
			"imagen": "Digital5.gif"
		},
		{
			"imagen": "Digital6.gif"
		},
		{
			"imagen": "Digital7.gif"
		},
		{
			"imagen": "Digital8.gif"
		}	]

}