{
	"titulo": "El agave y su tradición artesanal",
	"titulo_normalizado": "el-agave-y-su-tradicion-artesanal",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Redacción",
	"fecha":"01/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para las artesanas y artesanos pocas cosas son tan importantes como las materias primas con las que fabrican sus diseños, pues representan su principal fuente de ingresos. Por ello, con la intención de dar a conocer más sobre las plantas que utilizan, en el marco de actividades del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Congreso Internacional de Artesanía. Voces, saberes y haceres, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">se llevó a cabo la mesa de diálogo “Patrimonio biocultural, bules y agaves”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera participación fue del académico de la Facultad de Ciencias de la UNAM, Jorge Alberto Escutia, quien habló sobre la importancia de los agaves en América. Según el biólogo, existen 210 especies de esta planta distribuidas en el continente, de las cuales 129 son endémicas de México; fueron aprovechadas y domesticadas por las primeras poblaciones que se asentaron en el altiplano, utilizándose principalmente como fuente de carbohidratos, para elaboración de bebidas, tejidos y hasta construcción.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, intervino el artesano Placido Paloma, quien habló del colectivo WADA, fundado en Hidalgo hace 10 años para juntar a las personas artesanas de su comunidad. Explicó, además, su preocupación por el poco interés de las nuevas generaciones en querer continuar con esta tradición; razón por la cual crearon un taller en su comunidad donde se imparten clases y conferencias sobre esta práctica ancestral.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, mencionó lo importante que es mantener un cultivo sustentable del agave, ya que (aparte de estar en peligro de extinción) tarda entre 3 y 4 años en crecer lo suficiente antes de poder utilizarse; no obstante, muchas personas buscan comprarlo en grandes cantidades a precios no rentables para las y los artesanos.<\/span><\/p>",
	"imagenes":[{"imagen":"Agave1.gif"},{"imagen":"Agave2.gif"},{"imagen":"Agave3.gif"},{"imagen":"Agave4.gif"}]
}