{
	"titulo": "El concepto de la muerte a través de la lente",
	"titulo_normalizado": "el-concepto-de-la-muerte-a-traves-de-la-lente",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"23/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Museo Panteón San Fernando alberga los restos de personajes históricos, políticos y militares como Vicente Guerrero, esto lo convierte en un tesoro público invaluable rico en historia y significados. Por este motivo fue elegido como sede para celebrar la 15ta edición de la ofrenda fotográfica <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La muerte; entre la espera y el olvido<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, a cargo del profesor de Comunicación y Periodismo Adrián Fierro.&nbsp;<\/span><\/p><p class=\"ql-align-justify\">Previo a la inauguración, se realizó un <em>performance <\/em>para reflexionar sobre la cercanía a la muerte del trabajo periodístico. Posteriormente <span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fernando Macedo, director de la FES; <\/span>Edgar Gabriel Lara y Leonardo Velasco, jefe y secretario técnico de la carrera, respectivamente, dieron unas palabras para alabar este proyecto, además de agradecer a las autoridades del museo y felicitar a las y los expositores (estudiantes de Fierro): Maribel rosete, Alison Borja, Noemi Nieves, José Luis Vega, Miguel Ángel Salamanca.<\/p><p class=\"ql-align-justify\">De esta manera cada una de las personas expositoras explicó brevemente su trabajo, aclarando los motivos y la inspiración de cada foto; dentro de estos se mencionaron temas como, el paso del tiempo, la violencia de género, el olvido, la memoria y el proceso de la muerte que empieza con la vida.&nbsp;<\/p><p class=\"ql-align-justify\">Según Fierro, la celebración de esta actividad en un escenario lleno de “tranquilidad, misticismo y magia” se presenta de forma oportuna, “como un acto de gala”, considerando además la fotografía como el medio propicio para abordar el concepto de la muerte lejos del marco de la indiferencia. La exposición estará abierta al público hasta el 3 de diciembre, en los horarios del museo, esto es de lunes a sábado y de 9:00 a 15:00 h.&nbsp;<\/p>",
	"imagenes":[{"imagen":"Panteón1.gif"},{"imagen":"Pantón2.gif"},{"imagen":"Panteón3.gif"},{"imagen":"Panteón4.gif"},{"imagen":"Panteón5.gif"}]
}