{
	"titulo": "El Congreso reconoce el mérito docente aragonés",
	"titulo_normalizado": "el-congreso-reconoce-el-merito-docente-aragones",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "18/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Comisión de Educación del Congreso de la Ciudad de México otorgó la Medalla al Mérito Docente “Profesor José Santos Valdés” 2022 a 13 mujeres y&nbsp; 17 hombres que se han destacado en el ámbito de la docencia o investigación. Las personas profesionales fueron reconocidas por desarrollar estrategias de aprendizaje, favorecer un ambiente propicio para la enseñanza-aprendizaje e impulsar la vinculación con los diferentes sectores de su comunidad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre las personas galardonadas se encuentra Julio César Ponce, jefe de la División de Ciencias Sociales en la FES Aragón; quien recibió el reconocimiento correspondiente dentro de la categoría de Educación Superior, mientras que las otras cinco fueron Educación Preescolar, Primaria, Secundaria, Media Superior y Posgrado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el acto de entrega, representantes de los grupos parlamentarios del Partido del Trabajo, Partido de la Revolución Democrática, Partido Revolucionario Institucional, Partido Acción Nacional y MORENA, además de las asociaciones de Ciudadanía, Mujeres Demócratas y Alianza Verde Juntos por la Ciudad, expresaron su reconocimiento hacia el mérito de la docencia como un factor de cambio y desarrollo para la sociedad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cabe mencionar que el año pasado el director de la Facultad, Fernando Macedo también resultó acreedor de esta medalla, mientras que en el 2021 la obtuvo el rector Enrique Graue. Ahora, con este nuevo logro se destaca el nivel de nuestra Universidad y el compromiso de la comunidad aragonesa por mantener una educación de calidad.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ponce1.gif"
		},
		{
			"imagen": "Ponce2.gif"
		},
		{
			"imagen": "Ponce3.gif"
		},
		{
			"imagen": "Ponce4.gif"
		},
		{
			"imagen": "Ponce5.gif"
		},
		{
			"imagen": "Ponce6.gif"
		},
		{
			"imagen": "Ponce7.gif"
		},
		{
			"imagen": "Ponce8.gif"
		}	]

}