{
	"titulo": "El CLe se suma a los esfuerzos sobre género",
	"titulo_normalizado": "el-cle-se-suma-a-los-esfuerzos-sobre-genero",
	"secciones": [
		{
			"seccion": "Centro de Lenguas",
			"seccion_normalizada": "centro-de-lenguas"
		}
	],
	"autor":"Thalía Ortega",
	"fecha":"01/07/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la presentación de su <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Seminario abierto permanente sobre género<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, el Centro de Lenguas (CLe) de nuestra Facultad realizó una serie de actividades informativas en torno a esta temática. La jornada<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">abrió con una ponencia virtual, impartida por Georgina Cárdenas –secretaria del Comité de Género y jefa de la carrera de Sociología–, titulada “Género en la FES Aragón”. La especialista habló sobre la construcción del concepto, sus implicaciones, su incursión en los estudios académicos y como la UNAM ha adoptado e implementado estrategias en busca de un espacio de igualdad, libre de violencia.<\/span><\/p><p>Las personas orientadoras Xóchitl Elvira Serrato, Gloria Enríquez y Brenda Paola Méndez brindaron la plática “Violencia de género en el ámbito universitario. Protocolo de atención y el rol de las personas orientadoras”. Durante esta participación se explicó la forma en que la violencia opera, qué pasa cuando se es víctima de violencia en el entorno universitario y las medidas que ha tomado la Universidad y la FES para prevenir, sancionar y erradicar esta problemática. Asimismo, Enríquez destacó que es momento de acabar con las excusas y entender que existe corresponsabilidad de todas y todos.<\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, se llevó a cabo el protocolo cerrado del nuevo seminario que se une a la labor de sensibilización y concientización en pro de la igualdad.<\/span><\/p>",
	"imagenes":[{"imagen":"el-cle-se-suma-a-los-esfuerzos-sobre-genero-1.jpg"},{"imagen":"el-cle-se-suma-a-los-esfuerzos-sobre-genero-2.jpg"},{"imagen":"el-cle-se-suma-a-los-esfuerzos-sobre-genero-3.jpg"},{"imagen":"el-cle-se-suma-a-los-esfuerzos-sobre-genero-4.jpg"}]
}