{
	"titulo": "El Gran encierro",
	"titulo_normalizado": "el-gran-encierro",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"27/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dio inicio la primera conferencia magistral del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Congreso Internacional de Análisis Económico<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> a cargo del <\/span><span style=\"color: rgb(5, 5, 5);\">Dr. Carlos Manuel Urzúa, investigador nacional, miembro de la academia mexicana de ciencias.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Urzúa comenzó hablando sobre la situación económica acontecida debido a la pandemia por COVID-19.&nbsp; Países como México tuvieron una caída en su PIB del 8.5 % en 2020 y, ante los pronósticos de crecimiento, muchos se ven esperanzados, pero según el ponente es un rebote que puede causar confusión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La economía mexicana se contrajo de una manera significativa y las importaciones cayeron de manera abrupta. Las exportaciones mexicanas dependen un 80 % respecto a las importaciones de EEUU. Mencionó que a esta crisis de la COVID-19 se le empieza a conocer como el “Gran encierro”, según el Fondo Monetario Internacional, debido a la cuarentena, la cual ha tenido grandes repercusiones humanitarias y económicas alrededor del mundo tan solo con la caída del comercio mundial y el empleo. Por mencionar un ejemplo, en México se perdieron aproximadamente 1 millón 100 mil empleos formales durante el 2020.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para terminar, Urzúa comentó que el crecimiento esperado en nuestro país es insuficiente si se desea alcanzar el PIB anterior al actual gobierno; aclarando la posibilidad de ver un escenario más positivo en el PIB a finales del 2022, pues en cuestión de empleos se espera una recuperación a principios del próximo año.<\/span><\/p>",
	"imagenes":[{"imagen":"Gran-encierro1.gif"},{"imagen":"Gran-encierro2.gif"},{"imagen":"Gran-encierro3.gif"}]
}