{
	"titulo": "El gran negocio de las plataformas de entretenimiento",
	"titulo_normalizado": "el-gran-negocio-de-las-plataformas-de-entretenimiento",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"26/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Comité Académico de la Carrera de Comunicación, una instancia interinstitucional que agrupa los tres organismos que tienen la licenciatura (FES Acatlán, Aragón y FCPyS de la UNAM), brindó el webinar “La transformación de los formatos televisivos. El gran negocio de las plataformas de entretenimiento”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al evento asistieron Ericka Andrea Rodríguez, coordinadora de carrera en FCPyS, quien impartió la conferencia acompañada por Adán Chávez, experto en el análisis audiovisual; Aridana Uribe, jefa de carrera en la multidisciplinaria de Acatlán; y Edgar Gabriel Lara, titular de la carrera en nuestra Facultad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rodríguez explicó cómo ha sido la evolución del gran monopolio FAANG (Facebook, Amazon, Apple, Netflix y Google); señaló que estas empresas son o cuentan con plataformas de entretenimiento (Apple TV o YouTube, por ejemplo), las cuales han cambiado los hábitos de consumo de televisión y de compra.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente destacó que Netflix pasó de ser un catálogo de series o películas a una de las grandes productoras internacionales. También, estas compañías han ido trastocando el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">ecommerce<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, verbigracia, Amazon vende productos, música y televisión.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Chávez resaltó el uso intenso de la tecnología desde que inició la pandemia, como los maratones de contenidos televisivos o la constante búsqueda de noticias y uso de redes sociales. Finalmente, observó algunas de las consecuencias de estos comportamientos, entre las que se encuentran más contrataciones de internet, adquisición de servicios de s<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">treaming<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y computadoras.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"gran-negocio-plataformas-entretenimiento-1.jpg"},{"imagen":"gran-negocio-plataformas-entretenimiento-2.jpg"},{"imagen":"gran-negocio-plataformas-entretenimiento-3.jpg"}]
}