{
	"titulo": "El H. Congreso de la Unión y la nueva normalidad",
	"titulo_normalizado": "el-h-congreso-de-la-union-y-la-nueva-normalidad",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"13/08/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ante una realidad dinámica, cualquier cambio es vital para adaptarnos, incluso en el ámbito jurídico; sin embargo, antes de realizar cualquier modificación se necesita una estrategia adecuada que garantice un impacto positivo en la normatividad. Para contribuir a ese efecto, académicas y académicos aragoneses de Derecho y del Centro de Estudios de Derecho e Investigaciones Parlamentarias hicieron un estudio que facilitará al H. Congreso de la Unión la elaboración de las reformas para nuestro país.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este trabajo titulado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los retos del H. Congreso de la Unión ante la nueva realidad del país<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> fue entregado este jueves a través de una conferencia virtual, en la cual participaron Laura Angélica Rojas, presidenta de la Cámara de Diputados; Patricia Dolores Dávila, Coordinadora General de Estudios de Posgrado de la UNAM <\/span><span style=\"color: rgb(77, 81, 86);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en representación del rector Enrique Graue<\/span><span style=\"color: rgb(77, 81, 86);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">; Fernando Macedo, director de nuestra Facultad; María Guadalupe Duran, en representación de las y los autores del estudio; Hugo Christian Rosas, secretario de Servicios Parlamentarios; Miguel Mejía, coordinador del estudio; y Graciela Báez, secretaria general de la Cámara de Diputados.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La obra se compone de nueve investigaciones escritas por docentes y personal académico de la FES Aragón y el Centro de Estudios de Derecho e Investigaciones Parlamentarias. Su fin es invitar a congresistas y público en general a reflexionar asuntos como el control constitucional frente a los actos normativos del Congreso, la expedición y aplicación de leyes inconstitucionales, ambigüedad y vacíos legales, entre otros.&nbsp;<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"el-h-congreso-y-la-nueva-normalidad-1.jpg"},{"imagen":"el-h-congreso-y-la-nueva-normalidad-2.jpg"},{"imagen":"el-h-congreso-y-la-nueva-normalidad-3.jpg"},{"imagen":"el-h-congreso-y-la-nueva-normalidad-4.jpg"}]
}