{
	"titulo": "¿El idioma chino es tan complicado como parece?",
	"titulo_normalizado": "el-idioma-chino-es-tan-complicado-como-parece",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "19/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La videoconferencia “Está en chino”, por parte de la carrera de Relaciones Internacionales de la FES Aragón, contó con la participación de las y los académicos Michelle Calderón, Rodrigo León, Oriana Silvia Valdés y Manuel Ángel Mejorada, para difundir información acerca del idioma chino, en conmemoración al Día de la Lengua China que se celebra cada 20 de abril.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La escritura china data del año 1200 al 1500 a. C., cuando se encontraron las primeras marcas creadas durante la dinastía Shang. Más tarde, durante la dinastía Han, se desarrolló un tipo de escritura más prolija y fue hasta 1956 cuando el Partido Comunista de China estableció los caracteres simplificados como parte de su reforma lingüística.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Valdés habló del sistema pinyin, el cual funciona como un abecedario para que las y los extranjeros puedan leer y pronunciar el chino; además, el uso de los tonos da la intención adecuada a las palabras. Aprender este idioma necesita de la repetición de dichos signos y del uso correcto del pinyin, asimismo, escuchar canciones, ver películas, series y hablar con personas nativas facilitan el aprendizaje, pues la cultura va de la mano con el idioma.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la estandarización del idioma durante el imperio de Qin Shi Huang, es posible entender el chino actual. El maestro León mencionó tres tipos de escritura: la simplificada, la cual surge como un sistema para alfabetizar a la población; la tradicional, vigente en Taiwán y fundamental para entender cuestiones históricas; y la clásica, el primer tipo de escritura.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El chino es muy valioso en el ámbito empresarial y académico, por la potencia económica que representa China. Su implementación en las relaciones internacionales es importante para la comprensión de la dimensión política y de la cultura del país, de acuerdo con la maestra Calderón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, Mejorada mencionó que con la repetición y la práctica es posible aprender el idioma chino. De igual manera, darles un valor significativo a las palabras ayuda a reconocer su intención e historia.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "el-idioma-chino-es-tan-complicado-como-parece-1.jpg"
		},
		{
			"imagen": "el-idioma-chino-es-tan-complicado-como-parece-2.jpg"
		},
		{
			"imagen": "el-idioma-chino-es-tan-complicado-como-parece-3.jpg"
		}	]

}