{
	"titulo": "El MESCP, alternancia en la economía",
	"titulo_normalizado": "el-mescp-alternancia-en-la-economia",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"08/11/18",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Luis Alberto Arce Catacora, ex ministro de Economía y Finanzas Públicas del Estado Plurinacional de Bolivia, impartió la conferencia “La construcción del modelo económico, social, comunitario, productivo boliviano”, en la que presentó el MESCP (Modelo Económico Social Comunitario Productivo) el cual logró colocar a su país como una de las naciones latinoamericanas con una economía prominente. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Arce enfatizó que un modelo económico es un trabajo intelectual, un debate. En el modelo anterior –el neoliberalismo, perspectiva social, política y económica popularizada por teóricos como Milton Friedman o investigadores de la llamada “<\/span><em>Chicago School of Economics<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">”–, el Estado renuncia a todas sus obligaciones y se reduce a su mínima expresión, sólo como un facilitador de las condiciones de un mercado libre y autorregulado.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El boliviano estuvo acompañado por José Crespo Fernández, embajador de Bolivia en México; Rubén Ruiz Guerra, director del Centro de Investigaciones sobre América Latina y el Caribe (CIALC); Fernando Macedo Chagolla, director de nuestra Facultad; y Leonel Carranco Guerra, académico de Economía del SUAyED de la FES Aragón.<\/span><\/p>",
	"imagenes":[{"imagen":"f4860928.jpg"},{"imagen":"f5758336.jpg"},{"imagen":"f6042880.jpg"},{"imagen":"f6257472.jpg"}]
}