{
	"titulo": "El movimiento  estudiantil y la Guerra Fría en Argentina",
	"titulo_normalizado": "el-movimiento--estudiantil-y-la-guerra-fria-en-argentina",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"04/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Congreso internacional a medio siglo de El Halconazo: 10 de junio de 1971<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por el Seminario Nacional de Movimientos Estudiantiles de la UNAM, se llevó a cabo la conferencia magistral “Relación del Movimiento Estudiantil con la Represión durante la Guerra Fría en Argentina”, impartida por Ignacio Mariano Millán, doctor por la Universidad de Buenos Aires e investigador del Instituto de Historia Argentina y Americana Dr. Emilio Ravignani.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la represión en Argentina durante la Guerra Fría, el ponente explicó la relación entre la violencia política y el movimiento estudiantil, cuyos orígenes están entramados históricamente con el movimiento reformista, el golpe de Estado de 1943 y el peronismo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, mencionó la cronología de los movimientos estudiantiles argentinos y sus características principales, por ejemplo, destacó del periodo 70-71 los secuestros y desapariciones de las y los estudiantes, del 72 al 74 las crecientes acciones de la ultraderecha.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con el investigador, lo anterior promovió el terrorismo liso y llano: secuestros, asesinatos y desapariciones entre los años 74 y 75. En 1976, Cuando llega la dictadura, los estudiantes que perdieron la vida se consideran caídos y se comienza a pensar en la violencia padecida y la represión criminal.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También, describió la restauración democrática que se caracteriza por desterrar la violencia estudiantil. Para finalizar, indicó que el terrorismo de Estado en todos los países de América es grande, sin embargo, los movimientos tienen un impacto difícil de revertir; hasta la fecha, nadie tiene un cargo político por herencia miliar.<\/span><\/p><p class=\"ql-align-justify\"><br><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"movimiento-estudiantil-guerra-fria-1.jpg"},{"imagen":"movimiento-estudiantil-guerra-fria-2.jpg"},{"imagen":"movimiento-estudiantil-guerra-fria-3.jpg"}]
}