{
	"titulo": "El otro lado de la página",
	"titulo_normalizado": "el-otro-lado-de-la-pagina",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"21/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Un encuentro multidisciplinario organizado por Universo de Letras UNAM, “Los Fabuladores y su entorno”, brindó una plática dirigida hacia la comunidad estudiantil, para dar a conocer el otro lado de la página de una escritora mexicana.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Como entrevistadora participó Shoshana Hernández, egresada de la Facultad de Ciencias Políticas y Sociales de la UNAM, le encanta la corrección de estilo, leer y hablar sobre libros. Tiene una página en instagram llamada @yadejameleer.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La escritora entrevistada fue Carmen Boullosa, quien es egresada de <\/span><span style=\"color: rgb(0, 0, 0);\">Lengua y Literatura Hispánica en la Universidad Iberoaméricana y en la UNAM, <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">dramaturga, poeta y novelista mexicana. <\/span><span style=\"color: rgb(0, 0, 0);\">Desde muy joven Carmen sabía que sería escritora “los rayos de la vida me iban llegando”, mencionó.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Durante el recuento de su trayectoria las preguntas fluían en la conversación. “En todo hay historias que contar, sólo escribir es toda una aventura literaria. pues la imaginación es nuestro mayor tesoro después de la lengua”, dijo Boullosa.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Durante la sesión la cuestionaron sobre ¿qué la inspira?, ¿qué la impulsa? o si ¿le habían brindado el apoyo cuando era joven?. A lo que respondió “de joven me&nbsp; decían que estudiara algo útil, pero nuestra mejor inversión es dedicarnos a lo que nos gusta, el querer elegir lo que te gusta hacer debe jugarse con ponderación y preparación”. Siguió su sueño, trabajó arduamente y consiguió su cometido, ser una escritora.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">El círculo de preguntas fue muy fructífero, la interacción con Boullosa fue amena todo el tiempo, y los participantes quedaron muy satisfechos con las respuestas.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Los-fabuladores1.gif"}]
}