{
	"titulo": "El peso del dólar",
	"titulo_normalizado": "el-peso-del-dolar",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "12/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia de clausura del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">7.° Congreso Internacional de Economía: Retos y oportunidades para la economía mundial en un escenario de recomposición geoestratégica y financiera<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> titulada “El dólar y su relación de cambio con las principales monedas internacionales 2018-2023<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">”<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> fue un encuentro llevado a cabo de manera virtual por la FES Aragón a través de la División de Estudios de Posgrado e Investigación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Contó con la distinguida presencia de Helios Padilla, académico de la FES Aragón, quien no solo participó como parte de la organización del Congreso sino también presentó y moderó la conferencia de clausura. Patricia Rodríguez, docente y tutora en el Programa de Posgrado en Economía, fue la encargada de ofrecer la ponencia. Además, María Rivas, secretaria académica, tuvo el honor de despedir el encuentro.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la ponencia, Rodríguez resaltó la importancia de abordar la cuestión de los dólares como reserva mundial. Hizo referencia a las advertencias del economista estadounidense Robert Triffin sobre los posibles problemas que esto conlleva para Estados Unidos a largo plazo. Luego, realizó un análisis detallado sobre cómo las monedas de varios lugares han evolucionado en relación al dólar, destacando la significativa depreciación frente al peso mexicano en los últimos años.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para respaldar sus argumentos, la ponente presentó diversas gráficas que ilustraron la relación entre las reservas internacionales de cada país denominadas en dólares y la apreciación o depreciación de sus propias monedas. Concluyó su conferencia enfatizando que la solución para una economía más sólida, radica en la capacidad de los demás países para ejercer una política monetaria independiente sin la necesidad de adquirir más dólares.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al término de la conferencia, María Rivas expresó su agradecimiento a todas las personas involucradas en el Congreso, desde la audiencia hasta las universidades, ponentes y moderadores que contribuyeron al éxito del encuentro.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "el-peso-del-dolar-1.JPG"
		},
		{
			"imagen": "el-peso-del-dolar-2.JPG"
		},
		{
			"imagen": "el-peso-del-dolar-3.JPG"
		},
		{
			"imagen": "el-peso-del-dolar-4.JPG"
		},
		{
			"imagen": "el-peso-del-dolar-5.JPG"
		}	]

}