{
	"titulo": "El proceso de escribir una nota",
	"titulo_normalizado": "el-proceso-de-escribir-una-nota",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"14/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la charla “El proceso de escribir una nota”, realizada por el Departamento de Bolsa de Trabajo, Jaime Contreras, egresado de la carrera de Comunicación y Periodismo de la FES Aragón, brindó algunas recomendaciones para escribir un texto informativo, por ejemplo el uso adecuado de los signos de puntuación.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El también editor y coeditor de cierre de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Proceso<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> comentó las diferencias entre los medios impresos y digitales; una de ellas es la inmediatez, pues al tener prisa de informar un hecho es muy probable que no se tenga la información completa y ésta puede variar. En cambio, los impresos recopilan todos los datos para armar un texto más exacto y sin huecos. Asimismo, recordó que toda la información en una nota debe ser previamente confirmada.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, Contreras recordó a los y las estudiantes que, si esperan vivir del periodismo, deben ejercitar la escritura y mantener una ortografía impecable, pues en los medios se tiene “la necesidad de que el reportero, de que el autor de la nota, sea un experto en el lenguaje”, afirmó. Sin embargo, saber escribir correctamente también les ayudará a desarrollar otros contenidos como guiones para televisión, radio o cine.&nbsp;&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Contreras también afirmó que, en los medios, hay una relación estrecha y de confianza entre el o la editora y el o la reportera. “Los reporteros son los ojos de la noticia [...] sin ellos no podría funcionar bien una redacción”, resaltó. <\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"El-proceso-de-escribir-una-nota.jpg"},{"imagen":"El-proceso-de-escribir-una-nota-2.jpg"},{"imagen":"El-proceso-de-escribir-una-nota-3.jpg"}]
}