{
	"titulo": "El quehacer de las y los economistas durante la pandemia",
	"titulo_normalizado": "el-quehacer-de-las-y-los-economistas-durante-la-pandemia",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "29/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El doctor en geografía y docente de la FES Aragón, Orlando Eleazar Moreno, ha dedicado gran parte de su carrera a tratar de entender los problemas y las necesidades de la sociedad con el fin de promover el desarrollo económico en nuestro país.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente, Moreno está trabajando, junto con un equipo multidisciplinario de personas becarias, docentes y posdoctorantes, en un proyecto para comprender el impacto sobre la calidad de vida del COVID-19 en la población de Ecatepec y Nezahualcóyotl. Para ello han estudiado las colonias más afectadas de estas localidades, cuyas condiciones de vida ya eran de por sí precarias antes de la pandemia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre otras cuestiones, abordaron aspectos como economía, trabajo, crecimiento y medio ambiente; lo cual ha traído interesantes descubrimientos, destacando la calidad de vida de quienes comparten espacios reducidos en colonias donde constantemente falta agua. Así mismo, uno de los grupos más afectado es el de las mujeres, quienes ya enfrentaban dificultades previas, como la violencia doméstica; sin embargo, gracias a sus redes de apoyo han podido salir adelante.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Moreno también señala que la pandemia limitó el número de participantes en el proyecto, sin mencionar el problema recurrente de la inseguridad en estos lugares. Aun así, el trabajo siguió adelante y ahora pueden adelantar algunas conclusiones, como el impacto de la disminución del empleo, en su mayoría informal. Más adelante, estarán trabajando en un índice de vulnerabilidad con el cual esperan incitar a las autoridades a tomar las medidas necesarias para atender estás situaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El académico invita a la comunidad universitaria a realizar este tipo de investigaciones para el beneficio de la sociedad, agradeciendo el apoyo de la actual administración así como de los programas PAPIME y PAPIIT; sin embargo, concluye, es importante el trabajo de difusión y comunicación para que estos proyectos puedan seguirse realizando.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Covid1.gif"
		},
		{
			"imagen": "Covid2.gif"
		},
		{
			"imagen": "Covid3.gif"
		}	]

}