{
	"titulo": "El rol de la mujer en la ingeniería",
	"titulo_normalizado": "el-rol-de-la-mujer-en-la-ingenieria",
	"secciones": [
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"27/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro del marco de actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Ingeniería<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la licenciatura en Ingeniería Industrial presentó la plática “El rol de la mujer en la ingeniería”, donde tres egresadas de la Facultad contaron sus experiencias en el ámbito laboral dentro de esta área, así como su desarrollo profesional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">María Guadalupe Zúñiga, maestra en interculturalidad para la paz y los conflictos escolares e ingeniera en computación, habló de la participación que ha tenido la mujer en la sociedad a través de los años y los retos que ha tenido que enfrentar en el campo profesional. Asimismo, destacó que la ingeniería actualmente tiene la presencia creciente de mujeres debido a la capacidad intelectual, trabajo en equipo, sensibilidad y meticulosidad con la que cuentan.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jacqueline Cabrera, ingeniera industrial, describió sus actividades laborales y los principales desafíos que ha tenido que enfrentar como supervisora en un campo donde predomina el sexo masculino. Además, resaltó la importancia de la actualización constante y de saber aprovechar las oportunidades académicas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Leticia Angélica Corona, ingeniera industrial con especialidad en sistemas administrativos, enfatizó que “La voz de las mujeres, ya sea en la escuela, en el trabajo, y en cualquier campo que nos desenvolvemos, es tan valiosa como la de los hombres. Hay que tener confianza en el rol que se desempeña ya que se cuenta con todos los conocimientos y herramientas”. <\/span><\/p>",
	"imagenes":[{"imagen":"Rolde1.gif"},{"imagen":"Rolde2.gif"},{"imagen":"Rolde3.gif"},{"imagen":"Rolde4.gif"}]
}