{
	"titulo": "El trabajo en la nueva normalidad",
	"titulo_normalizado": "el-trabajo-en-la-nueva-normalidad",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"03/09/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La segunda videoconferencia del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Conversatorio de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se llevó a cabo con la participación de dos estudiantes egresados, cuyas propuestas surgieron a partir de los ensayos creados en el Seminario de Organización del Trabajo y Tecnología II. La maestra Tania Lizbeth Meléndez, coordinadora del seminario y también de esta mesa, fue quien propuso a los miembros la reflexión sobre el campo laboral ante la emergencia sanitaria del presente año.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Benjamín Sevilla empezó con un breve resumen de su trabajo, “El reto del sindicalismo mexicano ante la crisis laboral mundial”, el cual realiza un recuento histórico del movimiento obrero internacional a través de los sindicatos de México y el resto de América. Este ejercicio revela cómo se fueron desorganizando hasta permitir a la subcontratación dominar en el mercado. En consecuencia, sólo el 10 % de los trabajadores se encuentra sindicalizado, mientras el resto se enfrenta a contratos injustos sin derecho de antigüedad ni los beneficios subsecuentes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Eros Emanuel Rosas presentó su conferencia “Poder y Sugestión de la Tecnología”, reflejo de su ensayo homónimo donde estudia el desencanto social durante la cuarentena, producto de la incertidumbre por el futuro y de la necesidad por conocer una verdad confiable. Para Rosas las TIC representan un medio de información y opinión personal, lo cual incentiva la enemistad cuando las diversas posturas chocan entre sí. A su vez, asegura que las y los trabajadores se ven al margen de ese conflicto mientras luchan por adaptarse a la nueva realidad tanto dentro como fuera de casa.<\/span><\/p>",
	"imagenes":[{"imagen":"Trabajo-en-la-nueva-normalidad-1.gif"},{"imagen":"Trabajo-en-la-nueva-normalidad-2.gif"},{"imagen":"Trabajo-en-la-nueva-normalidad-3.gif"}]
}