{
	"titulo": "El territorio como mercancía",
	"titulo_normalizado": "el-territorio-como-mercancia",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"18/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través del 4° seminario nacional<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Ciudades y sus retos: cultura, territorio y recursos naturales frente a la COVID 19<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se presentó una conferencia magistral denominada “Territorios en transición en la insustentabilidad y transculturación”, impartida por el doctor Roque Juan Carrasco, presidente honorario de la Red Internacional de Investigadores sobre Problemas Sociourbanos, Regionales y Ambientales (RIISPSURA).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Basándose en una idea central de Marx, Carrasco afirmó que el suelo se vuelve un objeto comercial, intercambiable e inclusive en mercancía, por la inserción de la sociedad sobre el territorio; pues agrega valor mediante el proceso de urbanización capitalista.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mencionó los tres elementos importantes que dan forma y contenido al territorio: la instancia reproductora socialmente, el espacio de reproducción y las relaciones sociales de producción. Sin embargo, hizo énfasis en los últimos dos puntos, el espacio como elemento central de análisis, y que el territorio es ideología; se produce la propiedad privada negando la pública. Por lo tanto, la propiedad privada controla el diseño del espacio, y a su vez, la cultura influye mucho en su concepción.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, destacó la importancia de darle un valor de uso al territorio, el cual permita reproducirnos socialmente sin la lógica del valor de cambio de las mercancías. Finalmente, como respuesta al cuestionamiento sobre el tren maya, señaló el razonamiento basado en que todo en el territorio se convierte en mercancía bajo el modelo capitalista.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Territorio2.gif"},{"imagen":"Territorio1.gif"}]
}