{
	"titulo": "El último líder soviético",
	"titulo_normalizado": "el-ultimo-lider-sovietico",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "05/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El pasado 30 de agosto murió Mijaíl Gorvachov, quién fue el último líder de la Unión Soviética. Para recordar la participación de este emblemático personaje&nbsp; en un momento histórico de carácter mundial, se dieron cita en el salón rojo las profesoras y los profesores aragoneses de la carrera de Relaciones Internacionales, Melanie Daniels Vences,&nbsp; Patricia Baranda, Adán Miguel Rodríguez y Victor Francisco Olguín.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la conferencia titulada “El papel de Mijail Gorbachov en la construcción del mundo contemporáneo” y moderada por Daniel Edgar Muñoz, jefe de la carrera, se expuso sobre la figura del político dando un amplio panorama sobre su persona y el papel que jugó durante el ejercicio de su mandato. Quienes participaron en el evento, personas expertas en el tema, coincidieron en decir que la figura de este dirigente contrastaba con la de sus antecesores, que se caracterizaban por un mandato más autoritario y firme, herencia del leninismo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta comparación no sentó bien a Gorvachov, pues fue tachado de tener un carácter más débil que no cuadraba con la cultura rusa, lo cual terminó afectando la imagen del régimen sovietico en el panorama internacional. Por ello, su muerte fue recibida sin mucho ánimo ni pena entre sus connacionales, incluyendo al actual dirigente del Estado ruso, Vladimir Putín.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La sesión finalizó con un breve debate entre ponentes y asistentes para hablar sobre las políticas implementadas por el último líder sovietico, así como sus intenciones con las nuevas generaciones rusas, recalcando tanto sus aciertos como sus errores políticos. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Soviet1.gif"
		},
		{
			"imagen": "Soviet2.gif"
		},
		{
			"imagen": "Soviet3.gif"
		},
		{
			"imagen": "Soviet4.gif"
		},
		{
			"imagen": "Soviet5.gif"
		},
		{
			"imagen": "Soviet6.gif"
		},
		{
			"imagen": "Soviet7.gif"
		},
		{
			"imagen": "Soviet8.gif"
		}	]

}