{
	"titulo": "Electrónica aplicada a la discapacidad",
	"titulo_normalizado": "electronica-aplicada-a-la-discapacidad",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Ingeniería Eléctrica Electrónica",
			"seccion_normalizada": "electrica-electronica"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "19/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la inquietud por crear proyectos enfocados en el tema de la inclusión, Ismael Díaz, Juan Manuel Hernández, Juan Gastaldi y Alejandro Serapio, profesores de Ingeniería Eléctrica Electrónica, además de integrantes del <\/span><span style=\"color: rgb(0, 0, 0);\">Grupo IDEA (Ingeniería y Desarrollo con Electrónica Aplicada)<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, desarrollan un “Sistema aumentativo y alternativo de comunicación”, mediante el Programa de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este proyecto cuenta con la participación de estudiantes de los últimos semestres de la carrera, pues Grupo IDEA pretende que la comunidad participante identifique necesidades dentro de la sociedad y estas se resuelvan con la aplicación de la electrónica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">El público objetivo del proyecto son aquellas personas quienes han perdido la motricidad fina y la capacidad de hablar: pacientes con esclerosis lateral o múltiple, traumatismo craneoencefálico. Esto se logra mediante pictogramas y botones controlados a través de sistemas desarrollados por estudiantes. El equipo de trabajo ha logrado crear dispositivos desde cero, es decir desde la impresión de los materiales hasta la aplicación de <\/span><em style=\"color: rgb(0, 0, 0);\">softwares <\/em><span style=\"color: rgb(0, 0, 0);\">para el funcionamiento de aparatos, los cuales permiten la comunicación de manera no verbal.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Para conocer más acerca de este proyecto se pueden consultar publicaciones como tesis ubicadas en la biblioteca de la UNAM, además de periódicos, revistas y congresos donde se ha expuesto. Los investigadores invitaron a las y los estudiantes interesados a sumarse a dicho proyecto para continuar aportando a la sociedad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "IDEA1.gif"
		},
		{
			"imagen": "IDEA2.gif"
		},
		{
			"imagen": "IDEA3.gif"
		},
		{
			"imagen": "IDEA4.gif"
		}	]

}