{
	"titulo": "Elecciones del H. Consejo Técnico",
	"titulo_normalizado": "elecciones-del-h-consejo-tecnico",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Redacción",
	"fecha": "06/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este martes se realizaron las elecciones del&nbsp;H. Consejo Técnico de la FES Aragón y, para aperturar la jornada electoral, el director de la Facultad, Fernando Macedo, dio un discurso en el Salón Rojo, donde se recibió el equipo necesario a fin de llevar a cabo el conteo de las elecciones.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este evento Macedo agradeció a la Comisión de vigilancia por acompañar el arranque de la jornada electoral, resaltando el seguimiento puntual del proceso marcado en la convocatoria. En esta etapa los votos de cada persona electora fueron recaudados de manera automática con un sistema que monitorea la actividad del padrón y anuncia los resultados tras un conteo pertinente de ejercicio democrático.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cabe destacar que la administración del sistema estuvo a cargo de la Dirección General de Cómputo y de Tecnologías de Información y Comunicación (DGTIC), la cual supervisó con todas las normas de seguridad correspondientes el proceso, garantizando así el sufragio efectivo de las personas electoras. Con esta jornada se escogieron a dos consejeros técnicos (propietario y suplente) de las diferentes carreras para el periodo 2022-2026; dos integrantes de la comisión dictaminadora del área de las Ciencias Físico- Matemáticas y de las Ingenierías; y dos integrantes de la comisión dictaminadora del área de las Humanidades y las Artes, para el periodo 2022- 2024.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al final de la jornada, nuestro director felicitó a todos los responsables por la realización de este ejercicio sin ningún tipo de incidentes y mencionó que los resultados se darán a conocer una vez aprobados por el H. Consejo Técnico de la Facultad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "1.jpg"
		},
		{
			"imagen": "3.jpg"
		},
		{
			"imagen": "4.jpg"
		},
		{
			"imagen": "5.jpg"
		}	]

}