{
	"titulo": "Emociones encerradas",
	"titulo_normalizado": "emociones-encerradas",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"05/05/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(28, 30, 33);\">Desde la infancia aprendemos a ocultar nuestras emociones, esta convención social dificulta expresarlas correctamente a lo largo de nuestra vida. Esto propicia que en situaciones como la cuarentena no sepamos lidiar con el miedo, el estrés o la frustración de estar encerrados.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(28, 30, 33);\">Preocupada por esta situación y reafirmando su compromiso de apoyar el bienestar físico y psicológico de la comunidad –sin importar la distancia–, la Coordinación de Servicios a la Comunidad de la FES Aragón transmitió por Facebook la conferencia “¿Cómo convivir con mis emociones y mi familia?” de Ángel Cochardo, licenciado en psicología, doctor en Educación y profesor de FES Iztacala. En ella se mencionó que durante la cuarentena podemos pelear con quienes amamos generando así resentimiento, y el principal obstáculo para superarlo es el orgullo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(28, 30, 33);\">Para evitar la ruptura de nuestras relaciones interpersonales, es importante identificar nuestras emociones a partir de las reacciones físicas y fisiológicas que se manifiestan en nuestro cuerpo, sobre todo ante estímulos subjetivos de desagrado o inconformidad. Conocernos de esta manera nos permite tener autocontrol antes de dialogar con la otra persona; así, evitamos caer en juegos de provocación, mantenemos el respeto mutuo y la empatía.<\/span><\/p><p><span style=\"color: rgb(28, 30, 33);\">De igual manera, debemos reconocer nuestra posición y patrones de conducta, resulta más fácil culpar o creerse la víctima, que tener conciencia de nuestros actos y sentimientos. Al final, el desenlace dependerá también de la otra persona, <\/span><span style=\"color: rgb(28, 30, 33); background-color: transparent;\">pues<\/span><span style=\"color: rgb(28, 30, 33);\"> no se trata de solucionarlo todo, sino de ser conscientes de nosotros mismos y de nuestro bienestar. <\/span><\/p>",
	"imagenes":[{"imagen":"Emociones_encerradas_1.jpg"},{"imagen":"Emociones_encerradas_2.jpg"}]
}