{
	"titulo": "Emotiva despedida a personas beneficiarias de movilidad académica",
	"titulo_normalizado": "emotiva-despedida-a-personas-beneficiarias-de-movilidad-academica",
	"secciones": [
		{
			"seccion": "Becas",
			"seccion_normalizada": "becas"
		},
		{
			"seccion": "Intercambio Académico",
			"seccion_normalizada": "intercambio-academico"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "30/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alumnas y alumnos beneficiarios de becas de movilidad y de estancias de investigación para el semestre 2024-1 recibieron una emotiva despedida por parte de Estefany Carbajal, del Departamento de Intercambio Académico y Vinculación, y de Felipe de Jesús Gutiérrez, de la Secretaría de Vinculación y Desarrollo, ambos de la FES Aragón. El evento se llevó a cabo en el auditorio de la División de Universidad Abierta, Continua y a Distancia (DUACyD) el día 30 de mayo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fernando Macedo, director aragonés, destacó el primer lugar de la Facultad en cuanto a movilidad internacional en proyectos de investigación; la estadía en otras universidades permite validar materias equivalentes, no incluidas en el plan de estudios. El retorno a las actividades presenciales después de la pandemia por COVID-19, así como la respuesta de las y los estudiantes a las convocatorias, fueron satisfactorios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Angélica Monserrat Calderón, alumna de Derecho, becaria en la Universidad Nacional de Asunción, en Paraguay, y Alan Ruiz, de Comunicación y Periodismo, beneficiario de la Universidad Carlos III de Madrid, en España, dedicaron mensajes de ánimo a quienes obtuvieron esta oportunidad sin igual, y los llamaron a tener presente en todo momento a su familia y a su Facultad. “Ustedes son la cara más digna de la Universidad. Realicen el mejor de los papeles”, concluyó Fernando Macedo.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "despedida-1.gif"
		},
		{
			"imagen": "despedida-2.gif"
		},
		{
			"imagen": "despedida-3.gif"
		},
		{
			"imagen": "despedida-4.gif"
		},
		{
			"imagen": "despedida-5.gif"
		}	]

}