{
	"titulo": "Empleo Verde",
	"titulo_normalizado": "empleo-verde",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		},
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "24/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El cambio climático es un tema alarmante que involucra a todas las naciones del mundo. Para contrarrestar sus efectos se han propuesto varias iniciativas, entre ellas la denominada “Economía verde”, la cual implica cuantificar qué tan sustentables son las empresas con el medio ambiente.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este tema ha sido de especial interés para Jaime Llanos, profesor de la carrera de Economía en la FES Aragón, quien está realizando un proyecto de investigación denominado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Empleo verde: Los avances del desarrollo sostenible después de Río+20<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, segunda parte de un estudio trazado en el 2010, tras la Cumbre de la Tierra en Río de Janeiro, Brasil, y cuya línea de investigación prioriza el análisis de las oportunidades laborales para la juventud egresada.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, Llanos menciona que incluso existía una iniciativa para convertir las universidades técnicas en “universidades técnicas verdes”; sin embargo, debido a la pandemia, se suspendió dicho proyecto. Aunado a esto, destaca la poca participación del gobierno, pues los indicadores de sustentabilidad verde ni siquiera se han actualizado desde el periodo presidencial pasado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esto ha dificultado el fomento de la economía verde, el cual es más difícil de incorporar para las pequeñas y medianas empresas en comparación con los grandes corporativos. Estos últimos pueden fácilmente implementar medidas ecológicas sostenibles, las cuales se cuantifican para considerar qué porcentaje de los empleos de esa empresa pueden considerarse sostenibles, es decir, verdes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aunque, para Llanos, la economía verde aún está lejos de ser una realidad cotidiana, considera que podría ser una realidad próxima con el trabajo de las y los universitarios y su deber con la democracia, la igualdad, la equidad y la sustentabilidad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para ilustrar parte del trabajo de Llanos, las siguientes imágenes muestran algunas de sus publicaciones más destacadas.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Empleoverde1.gif"
		},
		{
			"imagen": "empleoverde2.gif"
		},
		{
			"imagen": "Empleoverde3.gif"
		},
		{
			"imagen": "Empleoverde4.gif"
		},
		{
			"imagen": "Empleoverde5.gif"
		},
		{
			"imagen": "Empleoverde6.gif"
		}
	]
}