{
	"titulo": "Empoder-Arte",
	"titulo_normalizado": "empoder-arte",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"25/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del Día Internacional de la Eliminación de la Violencia contra la Mujer, se presentó la mesa de diálogo “Empoder-Arte. Mujeres en acción”, con la participación de Marlene Diveinz, poetisa por la Escuela de Escritores de la SOGEM; e Irene Ballester, doctora en Historia del Arte por la Universidad de Valencia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Diveinz quería ser poeta desde niña, es activista por la mujer y fue seleccionada como integrante del primer parlamento de mujeres de la CDMX. Asimismo,&nbsp; abrió la mesa con el poema “Ser mujer, ser escritora”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Ballester habló de la representación de las mujeres en el arte bajo la mirada masculina. De tal manera, para el siglo XVII tenían un rol pasivo, cuyo espacio era relegado y aparecían cuidando, llorando y expresando sus sentimientos. Luego entonces, en el siglo XIX (siglo de la ciencia), es también el de la misoginia; pues se representa a la mujer como un símbolo de la lujuria, el pecado y transmisora del mal. Es a partir del siglo XX que se da la recuperación de mujeres artistas, sin embargo, solo pueden pintar escenas religiosas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al finalizar, se llevó a cabo el diálogo entre las ponentes y destacaron la importancia de la sororidad; así como la importancia de no perder de vista que el enemigo en común es el patriarcado.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"empoderarte1.gif"},{"imagen":"Empoderarte2.gif"}]
}