{
	"titulo": "Emprendimiento ecológico",
	"titulo_normalizado": "emprendimiento-ecologico",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"26/08/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La relación de la humanidad con la piedra trasciende a miles de años, estas formaciones geológicas naturales han planteado la pregunta ¿son posibles las cuevas artificiales? Dicho paradigma permitió el desarrollo de uno de los materiales más utilizados en la construcción occidental, el concreto.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Allan Rodríguez es un joven emprendedor egresado de la carrera de Ingeniería Civil de la FES Aragón, interesado en el uso del concreto en la construcción y preocupado por la huella ecológica que deja la producción de este material; pues es uno de los más utilizados en el mundo y de los más contaminantes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de las actividades del TEDx (programa de eventos locales que publica de forma gratuita videos de charlas en línea) y los 10 años de la ENES León, UNAM, <\/span><span style=\"color: rgb(0, 0, 0);\">Rodríguez contó su experiencia como estudiante y emprendedor<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">: “Representar a la UNAM a nivel regional y obtener el segundo lugar en prueba de compresión de block de concreto nos abrió la posibilidad a mí y mis compañeros para salir a concursar al extranjero. Al regresar me replanteé mis planes y me aventuré a producir”.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar su plática, invitó a la comunidad universitaria a aprovechar las oportunidades que generan las plataformas de investigación y vinculación de la Facultad, ser constantes, perseverantes y, sobre todo, pacientes en la búsqueda de sus sueños.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La presentación se transmitió en el canal de Youtube dedicado a la difusión de ideas innovadoras, TEDx UNAM León, donde se puede consultar con el título: <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">“La paciencia es nuestra mejor amiga” Allan Rodriguez.<\/em><\/p>",
	"imagenes":[{"imagen":"TED1.gif"},{"imagen":"TED2.gif"},{"imagen":"TED3.gif"},{"imagen":"TEd4.gif"}]
}