{
	"titulo": "En busca de la recuperación económica",
	"titulo_normalizado": "en-busca-de-la-recuperacion-economica",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor":"Rosa Francisco",
	"fecha":"25/08/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cada vez es más necesario analizar el efecto de la pandemia en la economía mexicana así como las perspectivas de restablecimiento. Por ello la Comisión Permanente de Análisis Hacendario de la FES Aragón presentó el evento “Hacia la recuperación de la economía mexicana: Principales propuestas de política económica”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El conversatorio, organizado por el Sistema de Universidad Abierta y Educación a Distancia y el Centro de Estudios Hacendarios Aragón, contó con las ponencias del periodista Carlos Ramírez; Gustavo Sauri, de la Universidad Anáhuac México, Campus Sur; Eduardo Gómez, presidente de la Asociación Mexicana de Gasto Público; Ariadna Hernandez, investigadora de la Benemérita Universidad Autónoma de Puebla;&nbsp; y desde Argentina, Rogelio José Biasizo, especialista en Historia Económica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Debido a las fricciones entre partidos políticos, Ramírez prevé una negativa definitiva del ejecutivo federal para llevar a cabo una estrategia coordinada en busca de una reactivación económica. Por su parte, Sauri argumentó que una recuperación el próximo año dependerá del cumplimiento de las metas del Plan Nacional de Vacunación y los efectos de la tercera ola.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para Gómez es posible una mejoría a nivel mundial a finales del 2021, sin embargo, esta puede ser desigual debido al aumento de los precios de las materias primas. Mientras que de acuerdo con Hernandez, a pesar del desarrollo tecnológico, la actual crisis ha sido de las peores de la historia, pues ha profundizado todas las desigualdades, sobre todo la barrera salarial.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Biasizo se refirió a los principales obstáculos que presenta la recuperación económica de Argentina: los pactos con dictaduras, el contrabando y narcotráfico, principalmente.<\/span><\/p>",
	"imagenes":[{"imagen":"en-busca-de-la-recuperacion-economica-1.jpg"},{"imagen":"en-busca-de-la-recuperacion-economica-2.jpg"},{"imagen":"en-busca-de-la-recuperacion-economica-3.jpg"},{"imagen":"en-busca-de-la-recuperacion-economica-4.jpg"}]
}