{
	"titulo": "En opinión de los expertos",
	"titulo_normalizado": "en-opinion-de-los-expertos",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"08/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“En voz de tus profesores” es un proyecto en donde cada semana el personal docente de la carrera de Relaciones Internacionales aborda un tema de coyuntura internacional. En esta ocasión, la Maestra Alina Gabriela Díaz, quien lleva 20 años impartiendo materias del área jurídica, habló sobre la Corte Penal Internacional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta se rige bajo el estatuto de roma de 1998 con sede en los Países Bajos, juzga crímenes trascendentales para la humanidad; tales como, el genocidio, delitos de guerra, esclavitud y persecución de ciertos grupos. Está constituida por dieciocho jueces y un fiscal divididos en tres cámaras: prejuicio, juicio y apelación. Entre las penas que se pueden dar están la privación de la libertad y la cadena perpetua para criminales de extrema gravedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las o los presuntos criminales pueden llegar a ser juzgados por remisión de un estado parte si lo solicita el Consejo de Seguridad de las Naciones Unidas, sin embargo, la mayoría de las personas que han llegado al tribunal son de países africanos. Los antecedentes de esta corte se encuentran en los juicios de Núremberg, después de la Segunda Guerra Mundial, los tribunales de Tokio y los tribunales de Ruanda.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para terminar su participación, la maestra citó una frase del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gandhi alma Grande:<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> “Si nosotros continuáramos como humanidad, ojo por ojo y diente por diente, algún día la humanidad se quedaría ciega”, y llamó a la comunidad internacionalista a que no se olviden, “Ante todo, de enarbolar la paz, ya que no existen caminos para la paz, la paz es el camino”.<\/span><\/p>",
	"imagenes":[{"imagen":"En-voz-de-1.gif"},{"imagen":"En-voz-de-2.gif"},{"imagen":"En-voz-de-3.gif"}]
}