{
	"titulo": "En primera fila con Roxana Chávez",
	"titulo_normalizado": "en-primera-fila-con-roxana-chavez",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"20/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para difundir la cultura y hablar de arte e inclusión, la unidad de Extensión Universitaria de la FES Aragón comenzó una nueva sección llamada<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Primera Fila. Como madrina del evento estuvo la talentosa actriz, directora y productora teatral, Roxana Chávez. La entrevista abordó temas sobre la trayectoria de la artista y cómo fue su camino hacia los reflectores.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Su vida no siempre fue iluminada por los reflectores, Roxana en un principio estudiaba psicología en la Ibero, pero gracias a su hermano, quien la invitó a un curso de teatro, quedó cautivada de está disciplina y empezó su trayectoria actoral. ”No es que se me haya dado todo fácil, sino que me lo gané a pulso y eso cuenta; tenía muchas ganas y siempre fui muy disciplinada”, mencionó.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre los mayores obstáculos de su carrera, recuerda cómo le cerraban las puertas cuando las productoras se enteraban que dirigía la Fundación Giordanna Nahoul IAP, la cual fundó inspirada en su hija con discapacidad. Pese a todo, logró posicionarse como una gran actriz consagrada, llegando a compartir escenario con actores distinguidos, entre ellos a Mario Moreno “Cantinflas”, quien le dejó un gran aprendizaje a través de su característica sencillez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Su vida siempre ha sido muy privada, procura cuidar su imagen porque busca dar un buen ejemplo a la juventud y a su familia, pero sobre todo a sus hijas; “tengo una vida maravillosa y lo agradezco”, concluyó Roxana.<\/span><\/p>",
	"imagenes":[{"imagen":"Primera-fila1.gif"},{"imagen":"Primera-fila2.gif"},{"imagen":"Primera-fila3.gif"},{"imagen":"Primera-fila4.gif"}]
}