{
	"titulo": "Encuentros Deportivos 5-F",
	"titulo_normalizado": "encuentros-deportivos-5-f",
	"secciones": [
		{
			"seccion": "Deportivas",
			"seccion_normalizada": "deportivas"
		},
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "28/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Universidad Nacional Autónoma de México en coordinación con la Dirección General del Deporte Universitario y en colaboración con la Extensión Universitaria FES Aragón, celebraron la tercera jornada de los Encuentros Deportivos 5-F UNAM dentro de la Facultad de Estudios Superiores Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el apoyo de Uriel Espinoza y Christian López, árbitros certificados en flag fútbol por la Federación Mexicana de Fútbol Americano; los equipos femeniles y varoniles, provenientes de las Facultades de Aragón, Acatlán y Cuautitlán, protagonizaron flagrantes encuentros de flag fútbol.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este deporte es reconocido como una modalidad del fútbol americano, con la diferencia de que se juega sin contacto físico y en cambio se disputan las banderas enganchadas a un cinturón en cada participante. Los objetivos, normas y reglas del fútbol americano se traducen al flag fútbol, pero el objetivo sigue siendo llegar hasta el final de la cancha del equipo contrario para marcar un <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">touchdown<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ambas divisiones de Pumas Aragón se enfrentaron a las y los Leones Cuautitlán, así como a Pumas Acatlán; gracias a su incansable esfuerzo y compromiso lograron celebrar una tercera jornada invictos. Estos encuentros también permitieron a las y los estudiantes conocer a compañeras y compañeros de distintas Facultades que comparten una gran pasión por el deporte.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "5-f.gif"
		},
		{
			"imagen": "5-f2.gif"
		},
		{
			"imagen": "5-f3.gif"
		},
		{
			"imagen": "5-f4.gif"
		},
		{
			"imagen": "5-f5.gif"
		},
		{
			"imagen": "5-f6.gif"
		},
		{
			"imagen": "5-f7.gif"
		},
		{
			"imagen": "5-f8.gif"
		},
		{
			"imagen": "5-f9.gif"
		},
		{
			"imagen": "5-f10.gif"
		}	]

}