{
	"titulo": "Entrega de diplomas Comunicación y Periodismo",
	"titulo_normalizado": "entrega-de-diplomas-comunicacion-y-periodismo",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "19/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde el Auditorio de la DUACyD, la generación 2018-2021 de Comunicación y Periodismo se vistió de gala, junto a familiares y amigos, para recibir los diplomas que acreditan el término de su carrera. Las palabras de despedida estuvieron a cargo de la alumna Belén Medina, quien pidió cerrar un minuto los ojos para recordar los momentos que pasaron como estudiantes desde la educación básica hasta llegar a la Facultad de Estudios Superiores Aragón; “lo que inició como una ilusión, hoy es realidad”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Estamos aquí, terminamos la universidad. Todos esos exámenes, trabajos en equipo, excursiones, viajes, llamadas por zoom, se acabaron. Y eso da tanta felicidad, porque podremos ejercer la profesión por la que nos hemos esforzado, pero también da mucha nostalgia”, sostuvo con orgullo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Belén concluyó con las palabras del periodista y escritor polaco, Ryszard Kapuściński “Para ejercer el periodismo, ante todo, hay que ser buenos seres humanos. Las malas personas no pueden ser buenos periodistas…”. En tanto, el docente Victor Manuel García reconoció a la generación, que atravesó por cambios importantes debido a la COVID-19; además, pidió una serie de aplausos para quienes perdieron la vida por culpa del virus.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el director de la FES Aragón, Fernando Macedo, agradeció atestiguar el egreso de otra generación y aprovechó para valorar el esfuerzo de cada estudiante en las adversidades.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Diplomas1.gif"
		},
		{
			"imagen": "Diplomas2.gif"
		},
		{
			"imagen": "Diplomas3.gif"
		},
		{
			"imagen": "Diplomas4.gif"
		},
		{
			"imagen": "Diplomas5.gif"
		}	]

}