{
	"titulo": "Entre el CV y la entrevista",
	"titulo_normalizado": "entre-el-cv-y-la-entrevista",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"19/04/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia “Consejos para una entrevista efectiva de trabajo”, organizada por el Departamento de Bolsa de Trabajo de nuestra Facultad, estuvo a cargo Francisco Javier Fuentes, coordinador de inclusión laboral en la Fundación ParaLife, una bolsa de trabajo para personas con discapacidad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fuentes mencionó que parte de su trabajo es promover la participación laboral de las personas con discapacidad; asimismo, comentó que existen dos momentos clave en el proceso de hallar empleo: la entrevista y el currículum.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ponente resaltó la importancia de elaborar una buena hoja de vida que le permita al reclutador conocernos y darnos la oportunidad de una entrevista; por ello, se debe realizar según lo que necesita la vacante.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tanto el diseño como la estructura son elementos que permiten conocer más sobre la persona y determinar si se trata del candidato ideal. De acuerdo con Fuentes, la hoja de vida debe incluir una fotografía, aunque esto es opcional, nombre completo, la especialidad o el enfoque profesional, así como datos de contacto: correo electrónico, dos teléfonos, dirección —basta agregar la alcaldía o el municipio y código postal—.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otro lado, se deben mencionar los datos escolares indicando el último grado de estudios, la carrera y hacia donde se enfoca nuestro camino profesional. Además, la longitud del currículum debe ser máximo de 1.5 a 2 cuartillas.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En cuanto a la experiencia laboral, se debe señalar lo que se ha hecho, la periodicidad, y los logros; todo de forma cronológica.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Fuentes aconsejó evitar las faltas de ortografía y actualizar el CV en las plataformas de búsqueda de empleo para que los algoritmos te ayuden a encontrar mejores oportunidades.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"entre-cv-entrevista-1.jpg"},{"imagen":"entre-cv-entrevista-2.jpg"}]
}