{
	"titulo": "Entre las cuerdas y la cultura: Explorando la lucha libre mexicana",
	"titulo_normalizado": "entre-las-cuerdas-y-la-cultura-explorando-la-lucha-libre-mexicana",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "08/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la Mesa 6 del Seminario: sociedad, política y cultura en México se llevó a cabo un conversatorio sobre \"La lucha libre y su significación para la cultura popular mexicana\". Para esta plática contamos con la participación de la pedagoga María del Rosario Melgarejo, la socióloga Librada Moreno y los luchadores Poder Negro, Tenebroso Jr. y Legna Odiac.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aunque se etiqueta erróneamente como un simple espectáculo, la lucha libre va más allá de acrobacias y teatralidad. Se revela como un deporte complejo que involucra diversas disciplinas y presenta desafíos significativos, abriendo campos de estudio sociológico en áreas como género, trabajo precario, religión (reflejada en códigos de máscaras y vestimenta), así como desigualdad social.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La lucha libre, a pesar de su rica carga cultural, a menudo ha sido pasada por alto debido a procesos de gentrificación. Su verdadera función va más allá del mero entretenimiento; refleja la vida cotidiana a través de la representación de personajes construidos por los luchadores. Se personifica mediante la dramatización del bien y el mal, encarnados en los roles del \"Rudo\" y el \"Técnico\".<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El entusiasmo del alumnado durante la charla fue evidente, participando activamente y planteando preguntas a los luchadores. Estos, además de responder con ánimo, compartieron vivencias que ofrecieron una perspectiva única sobre su vida en el mundo de la lucha libre. Detalles sobre el significado de sus máscaras, vinculadas a sus creencias y gustos personales, añadieron un toque personal a esta experiencia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La lucha libre, más allá de su superficie de entretenimiento, se revela como un fenómeno cultural y social digno de una exploración más profunda, enriqueciendo nuestra comprensión de este arte único arraigado en la cultura mexicana.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Lucha1.gif"
		},
		{
			"imagen": "Lucha2.gif"
		},
		{
			"imagen": "Lucha3.gif"
		}	]

}