{
	"titulo": "EPL busca sinergia con FES Aragón",
	"titulo_normalizado": "epl-busca-sinergia-con-fes-aragon",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "24/08/22",
	"contenido": "<p class=\"ql-align-justify\"><em>Haciendo sinergia con El Puerto de Liverpool (EPL)<\/em>, es un espacio que busca acercarse a la comunidad estudiantil y egresada de la Facultad de Estudios Superiores Aragón, con la finalidad de mostrar las oportunidades de vincularse con la empresa a través de una serie de estrategias laborales. A dicho evento acudió Lilia Trejo, jefa de Bolsa de trabajo de esta Casa de Estudios.<\/p><p class=\"ql-align-justify\">Actualmente los perfiles que aplican son: Ingeniería en Computación, Ingeniería Industrial, Diseño Industrial, Relaciones Internacionales, Economía, Arquitectura e Ingeniería Civil, este proyecto tendrá participación en la próxima Semana de Ingeniería, la cual se llevará a cabo del 26 al 30 de septiembre, así como en la ExpoFuturo edición Otoño los días 23, 24 y 25 de noviembre, organizada por la Facultad. <\/p><p class=\"ql-align-justify\">Los temas tratados en dicha reunión fueron: El Puerto de Liverpool y su Estrategia, donde se habló del número de colaboradores de esta empresa, clasificándolos principalmente de manera generacional; Modelo y Servicios de Vinculación, con objetivos clave como la atracción de talento <em>Jr<\/em>., programas educativos, semilleros de talento y actividades específicas; Atracción de Talento, se detallaron las áreas de negocio y crecimiento, entre las que destacan la logística, la comercial, finanzas<em> <\/em>y el<em> e-commerce<\/em>; La Huella de EPL: Espacio 360, con el compromiso de dejar una marca positiva en México se trabaja en 6 mesas de desarrollo: Diseño o selección de productos y servicios, aprovisionamiento, venta del producto\/prestación del servicio, distribución, atención al cliente y gestión de la circularidad. Otro de los temas fue La Huella de EPL: UVL para la Comunidad, la Universidad Virtual Liverpool con 22 años de historia; y Sesión de Trabajo: Principales iniciativas universitarias.<\/p>",
	"imagenes": [
		{
			"imagen": "elp-1.jpg"
		},
		{
			"imagen": "elp-2.jpg"
		},
		{
			"imagen": "elp-3.jpg"
		}	]

}