{
	"titulo": "¿Eres feminista? Así deberías armar tu CV",
	"titulo_normalizado": "eres-feminista-asi-deberias-armar-tu-cv",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"27/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la plática de género “¿Por qué deberían contratarte si eres feminista?”, que se llevó a cabo durante la<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Expo Futuro Profesional virtual 2020<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por el Departamento de Bolsa de trabajo, Cecilia Núñez, maestranda en Comunicación y Cultura por la Universidad de Buenos Aires, dio una serie de consejos a las estudiantes y egresadas para armar un currículum que destaque y donde también compartan su activismo.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, Núñez subrayó que el feminismo es algo personal que no suele decirse, en otras palabras, las mujeres no siempre hacen pública su postura en su lugar de trabajo. Sin embargo, la ponente recordó que hoy en día las empresas buscan incorporar las perspectivas de género a sus prácticas laborales: “desde la paridad en los cargos, hasta la producción de bienes o servicios para una comunidad cada vez más demandante”.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por lo anterior, se hace cada vez más necesario que si eres feminista, integres ese aspecto en tu hoja de vida. Núñez sugiere que en tu perfil profesiográfico señales los conocimientos que has ido adquiriendo, tanto los estudios y aprendizajes en su fase teórica (enseñanzas recibidas), como en la fase práctica (experiencias profesionales).<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta sección suelen incluirse la formación académica, la formación específica relacionada con el puesto, el nivel de idiomas extranjeros, entre otros. En cuanto a la experiencia, se presentan aspectos como puestos de trabajo anteriores, el tiempo que se laboró en un lugar, o la experiencia en puesto similar.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cuando se trata de destacar tu activismo y tu interés en la perspectiva de género, puedes destacar los conocimientos adquiridos en tu práctica feminista, por ejemplo, la resolución de conflictos, la organización de eventos (lecturas, charlas, conferencias, etc.) o el acompañamiento. Recuerda que el saber y las experiencias que vayas adquiriendo gracias a tu activismo pueden impulsar tu carrera, pues te ayudan a desarrollar habilidades que resultan útiles para tu entorno laboral.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"Platica-feminismo-CV-1.jpg"},{"imagen":"Platica-feminismo-CV-2.jpg"},{"imagen":"Platica-feminismo-CV-3.jpg"}]
}