{
	"titulo": "¿Es este un nuevo Medio Oriente?",
	"titulo_normalizado": "es-este-un-nuevo-medio-oriente",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Orlando Ortega",
	"fecha":"07/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornada de Estudios Regionales sobre África, Asia y Medio Oriente<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, el Excmo. Sr. Zvi Tal, embajador de Israel en México (con concurrencia en las Bahamas y Belice), brindó la&nbsp; conferencia magistral <\/span><span style=\"color: rgb(0, 0, 0);\">“Acuerdos de Abraham: ¿Es este un nuevo Medio Oriente?”, en la cual habló sobre <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Israel y sus problemas sociales.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con el diplomático, los resultados de la <\/span><span style=\"color: rgb(0, 0, 0);\">guerra de los Seis Días (1967), la disolución del juramento de Jartum, el no reconocimiento del Estado israelí por parte de algunos países árabes y los esfuerzos internacionales que condicionaron a Israel a devolver los territorios palestinos ocupados, dieron paso a la polarización y a muchos de los conflictos actuales.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Agregó que ante este contexto surgen los Acuerdos de Abraham (2020), con los que Israel aspira a normalizar relaciones con sus vecinos árabes y en los que los Emiratos Árabes Unidos, Baréin y Marruecos se han comprometido a fortalecer lazos con la nación isrealita, a pesar de la situación con Palestina.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Zvi Tal destacó que esto representa un cambio estratégico, al romper con el proceso de normalización con Palestina pero presupone una ventaja de beneficios mutuos. Finalmente, señaló que “desde la perspectiva de Israel, el Medio Oriente actual no se encuentra ya dividido entre rechazadores y pragmáticos, pero sí entre países árabes que han identificado el potencial de incluir a Israel en la cooperación regional para mejorar la calidad de <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">vida de las personas [...] y los que están atrapados en actitudes arcaicas y demoníacas contra Israel”.<\/span><\/p>",
	"imagenes":[{"imagen":"es-este-un-nuevo-medio-oriente-1.jpg"},{"imagen":"es-este-un-nuevo-medio-oriente-2.jpg"},{"imagen":"es-este-un-nuevo-medio-oriente-3.jpg"}]
}