{
	"titulo": "Esfuerzo y compromiso en labor comunicativa",
	"titulo_normalizado": "esfuerzo-y-compromiso-en-labor-comunicativa",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Gabriel Páez",
	"fecha":"07/03/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la participación de la comunidad académica e investigadora de 40 universidades a nivel nacional, la FES Aragón fungió como sede de la 5° Asamblea Extraordinaria y 87° Ordinaria del Consejo Nacional para la Enseñanza y la Investigación de las Ciencias de la Comunicación (CONEICC), donde se discutieron temas de importancia para el país, al buscar mejorar las capacidades de docentes y estudiantes. Así lo consideró su presidente Dr. Alejandro García, quien además felicitó a la carrera de Comunicación y Periodismo de nuestra Facultad por su reciente reacreditación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se discutieron temas como las reformas al estatuto y al reglamento para el ingreso y permanencia en el CONEICC y la presentación del informe de actividades del Comité Coordinador; también se presentó la nueva Revista Mexicana de Comunicación por parte del Dr. Rodrigo Martínez, una publicación que nació en 1980 con el fin de vincular elementos periodísticos y académicos en pro de la investigación y que el Departamento de Ciencias de la Comunicación - UAM Cuajimalpa decidió rescatar y renovar.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, los presentes celebraron la existencia del Consejo como punto de referencia para otras instituciones dedicadas a la investigación, gracias a la constancia y compromiso de quienes se mantienen firmes ante los problemas que existen en el área de la comunicación y buscan encontrar soluciones situadas en la realidad mexicana.<\/span><\/p>",
	"imagenes":[{"imagen":"Esfuerzo-y-compromiso-en-labor-comunicativa-1.jpg"},{"imagen":"Esfuerzo-y-compromiso-en-labor-comunicativa-2.jpg"},{"imagen":"Esfuerzo-y-compromiso-en-labor-comunicativa-3.jpg"},{"imagen":"Esfuerzo-y-compromiso-en-labor-comunicativa-4.jpg"}]
}