{
	"titulo": "Estrategias ante un diagnóstico de COVID-19",
	"titulo_normalizado": "estrategias-ante-un-diagnostico-de-covid-19",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"26/05/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las cifras de contagios por SARS-CoV-2 continúan creciendo. Sin embargo, en nuestro país aún hay personas que no creen en la gravedad de este virus. Lo anterior cambia cuando algún familiar o amistad se encuentra en esta situación. Para lidiar con esto, la maestra María Cristina Bravo (FES Iztacala) ofreció la videoconferencia “Estrategia para apoyar a personas con diagnóstico de COVID-19”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Bravo, cuando nos enfrentamos a esta enfermedad experimentamos miedo, preocupación, enojo e incluso tristeza, por lo que debemos identificar la causa de estas emociones y convertirlas en acciones; por ejemplo, la preocupación nace de la anticipación y una manera de transformarla sería comenzar a planificar.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, durante esta presentación <\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">–<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">organizada por la Coordinación de Servicios a la Comunidad de nuestra Facultad<\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">– la especialista en Psicología brindó algunas recomendaciones útiles tanto para los cuidados en casa de pacientes COVID como para aquellos que no se encuentren con su familia. En el primer caso recomienda asignar tareas específicas, elaborar un plan de acción y, sobre todo, implementar las medidas higiénicas y de sana distancia en el hogar; en el segundo las redes de apoyo tienen un papel primordial pues en este contexto aunque la cercanía física no sea posible, la unidad puede mantenerse.<\/span><\/p>",
	"imagenes":[{"imagen":"estrategias-ante-un-diagnostico-de-covid-19-1.jpg"}]
}