{
	"titulo": "Estudios de género",
	"titulo_normalizado": "estudios-de-genero",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "16/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Impulsar la igualdad sustantiva en aspectos como la política y los espacios públicos es de crucial importancia para lograr el progreso de nuestra sociedad. Georgina Cárdenas, doctora en Ciencias Sociales, investigadora del Sistema Nacional de Investigadores y jefa de la carrera de Sociología, ha dedicado gran parte de su trabajo a los estudios de género que pretenden este propósito.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sus proyectos más recientes son, por un lado, el libro titulado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Violencia Política en Razón de Género: Experiencias regionales en México,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el cual se revisan casos nacionales donde se atacan a políticas mexicanas por el hecho de ser mujeres; asimismo, estudia el comportamiento de las autoridades e instituciones que intervinieron en cada caso.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otro lado, también está trabajando en un proyecto que pretende ser parte de la memoria histórica de la facultad al hablar sobre académicas pioneras; tales como Lilia Turcott, primera directora de la FES Aragón. Además pretende que espacios clave dentro de la Facultad lleven los nombres de estas docentes para resaltar sus trabajos y logros destacados.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el proceso, Cárdenas asegura haber tenido todo el apoyo de la Facultad, así como del Comité de Género, ahora Comisión Interna para la Igualdad de Género (CInIG). En cuanto al segundo proyecto; invita a la comunidad estudiantil a formar parte de su equipo de trabajo así como del programa de servicio social en investigación de género.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, incentiva a las y los estudiantes a dedicarse a aquellos temas que motiven su pasión, pues, al especializarse, estos se conservan durante toda la vida; pero, sobre todo, recomienda disfrutar “del proceso creativo de escribir, de difundir, de divulgar” más allá de las publicaciones impresas o revistas indexadas, utilizando infografías y otros recursos, pues la difusión científica también es crucial.&nbsp; <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Georgina1.gif"
		},
		{
			"imagen": "Georgina2.gif"
		},
		{
			"imagen": "Georgina3.gif"
		},
		{
			"imagen": "Georgina4.gif"
		}	]

}