{
	"titulo": "Europa como referente para el mundo",
	"titulo_normalizado": "europa-como-referente-para-el-mundo",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Alejandro Frias",
	"fecha":"09/05/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El 9 de mayo se celebra el Día de Europa, fecha en que se recuerdan las ideas que sirvieron como base para la creación de esta comunidad política; por ello, en la FES Aragón se organizó la conferencia <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Europa entre la geopolítica y la geoeconomía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, a cargo de docentes de la carrera de Relaciones Internacionales de nuestra Facultad. Víctor Olguín comenzó con una introducción histórica de la Unión Europea, presentando antecedentes como guerras, pactos y tratados fundamentales. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su turno, Lars Pernice resaltó el deber que tiene la comunidad universitaria de analizar desde diferentes perspectivas el panorama de los países en todo el mundo: sus políticas, relaciones e intereses. También expuso sobre las distintas posturas que tiene Europa frente a sucesos internacionales. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Arturo Ponce centró su participación en explicar las razones por las que este continente es un referente mundial en materias de política, economía y cultura. Finalmente, Abdiel Hernández expuso sobre el papel de Rusia en las decisiones internacionales, la postura de dicho país ante la Unión Europea y su gran influencia en las resoluciones políticas a nivel global. <\/span><\/p>",
	"imagenes":[{"imagen":"europa-como-referente-para-el-mundo-1.jpg"},{"imagen":"europa-como-referente-para-el-mundo-2.jpg"},{"imagen":"europa-como-referente-para-el-mundo-3.jpg"},{"imagen":"europa-como-referente-para-el-mundo-4.jpg"}]
}