{
	"titulo": "Experiencias de la investigación",
	"titulo_normalizado": "experiencias-de-la-investigacion",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Angélica Arellano",
	"fecha":"10/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el conversatorio virtual <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las experiencias en torno a la elaboración de tesis cualitativas: Interaccionismo Simbólico y Etnografía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, del proyecto PAPIME Estrategias de enseñanza de la investigación social para mejorar el aprendizaje de metodología cualitativa 2019-2020, se dieron a conocer distintas posturas de las y los egresados de la carrera de Sociología sobre su experiencia en la investigación, elaboración y término de sus trabajos para titulación.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La charla giró en torno a una serie de preguntas para dar a conocer información útil a las y los futuros tesistas, como las problemáticas que enfrentaron, cómo se vinculó su participación en el proyecto, o la elaboración metodológica de su tesis.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para Enrique Lozada, licenciado en Sociología, una de las mayores problemáticas fueron diversos ajustes en su escritura para encuadrar la información y, así, las personas que lean el trabajo puedan interpretarlo. Mario Mercado, becario de titulación, egresado de Sociología y con una licenciatura en Administración por la Universidad Latinoamericana, recomendó tener iniciativa y querer dejar huella en la sociedad mexicana sobre la labor del sociólogo.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Israel Rivera, ganador del premio al Servicio Social “Dr. Gustavo Baz Prada”, aconsejó buscar experiencia con otras y otros investigadores. También mencionó que su proyecto de titulación ayudó a poder dimensionar el futuro laboral; por último, expresó que se debe vivir la práctica y disfrutar la investigación.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"Experiencias-investigacion-3.jpg"},{"imagen":"Experiencias-investigacion-1.jpg"},{"imagen":"Experiencias-investigacion-2.jpg"}]
}