{
	"titulo": "Experiencia académica en la India",
	"titulo_normalizado": "experiencia-academica-en-la-india",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor": "Oscar Rafael Cornejo Ruiz",
	"fecha": "20/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gerardo Gonzáles es ingeniero mecánico egresado de la Facultad de Ingeniería de la UNAM y actual profesor en las materias de Física y Matemáticas, así como del programa de ingeniería de posgrado en la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El profesor formó parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Centre for Development of Advanced Computing<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> (C-DAC), un curso de computación cuántica en la India,su ponencia estuvo enfocada en contar su experiencia en ese lugar. Inició con su trayectoria de vida incluyendo su carrera académica, así como los obstáculos que atravesó al ser parte de una comunidad rural y como parte de los seleccionados en la segunda generación de alumnos en realizar el examen de la Comisión Metropolitana de Instituciones Públicas de Educación Media Superior<\/span><span style=\"color: rgb(32, 33, 36);\"> (<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">COMIPEMS).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A partir de su experiencia en ese país, resaltó dos de las cosas fundamentales para poder estudiar en otra parte del mundo: saber otro idioma (inglés, principalmente) y tener la disposición; pues lo primero te ayudará a relacionarte con las personas del lugar y lo segundo, para aprovechar al máximo toda la experiencia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A lo largo de su estancia en la India, el profesor conoció a personas de diferentes partes del mundo, como Inglaterra, Irak, Mongolia y Sri Lanka. Explicó igualmente la importancia de la computación cuántica, sus alcances y sus limitantes, dio un panorama sobre el futuro de esta ciencia y finalmente invitó a las y los estudiantes a seguir un poco sus pasos. Para ello mencionó algunas opciones de becas en el extranjero y alentó a todos a dar siempre lo mejor para llegar lejos y traspasar fronteras.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "India1.gif"
		},
		{
			"imagen": "India2.gif"
		},
		{
			"imagen": "India3.gif"
		},
		{
			"imagen": "India4.gif"
		},
		{
			"imagen": "India5.gif"
		}	]

}