{
	"titulo": "Explorando la moda y la belleza desde los desafíos culturales",
	"titulo_normalizado": "explorando-la-moda-y-la-belleza-desde-los-desafios-culturales",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "08/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el desarrollo del Seminario: sociedad, política y cultura en México, se llevó a cabo la quinta mesa titulada \"Representación sociocultural de la moda y belleza\", contando con la participación de las egresadas aragonesas: Karla Hernández y Krystell Daniela García. La moderación estuvo a cargo de Ana María Martínez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Karla Hernández profundizó en el tema de \"La realización de los concursos de belleza en torno a la representación social del cuerpo femenino\". Resaltó la naturaleza sexista y patriarcal de estos eventos, destacando la influencia de la cultura de belleza, incluyendo aspectos como el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">skincare<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y el maquillaje. Además, exploró cómo desde etapas tempranas los roles sociales influyen en la percepción de la belleza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Krystell Daniela García abordó la cuestión de \"La moda entre la delgada línea de inspiración cultural y apropiación cultural\", enfocándose en el contexto digital. Destacó casos emblemáticos de empresas reconocidas, como Carolina Herrera y Louis Vuitton, acusadas de apropiación cultural al plagiar elementos de las mal llamadas \"artesanías mexicanas\". Subrayó la importancia de distinguir entre apropiación e inspiración, enfatizando en la calidad y la conciencia cultural.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En resumen, se evidenció la influencia que tienen los eventos de gran magnitud, los cuales han impulsado la industria de la belleza, generando impactos profundos en la sociedad, desde problemas de autoestima hasta consecuencias graves para la salud, especialmente en el caso de cirugías estéticas mal realizadas. En relación con la apropiación cultural, se destacó su relevancia, afectando la identidad y tradición del país. Aunque se señalaron preocupaciones, el futuro plantea desafíos en la protección de la cultura frente a prácticas perjudiciales.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Moda.gif"
		},
		{
			"imagen": "moda2.gif"
		},
		{
			"imagen": "Moda3.gif"
		},
		{
			"imagen": "Moda4.gif"
		}	]

}