{
	"titulo": "Expo Futuro: Banxico",
	"titulo_normalizado": "expo-futuro-banxico",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"25/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón, a través del Departamento de Bolsa de Trabajo, llevó a cabo la décimo primera <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Expo Futuro Profesional<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, un lugar donde la comunidad estudiantil y egresada tiene la oportunidad de conocer la oferta laboral de las empresas participantes.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Una de las entidades participantes durante el último día de este evento fue el Banco de México. Katia Torres y Kenia Santana, analistas de reclutamiento y selección de dicha entidad, presentaron de manera general las funciones, misión, visión y estructura de Banxico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, resaltaron que uno de los objetivos del área de recursos humanos es “contar con un proceso de reclutamiento y selección de personal sin discriminación y con igualdad de oportunidades”. Por ello se apoyan de diversas áreas como lo son la Subgerencia de Género y el Comité de Igualdad Laboral y No Discriminación. Además, desde 2015 Banxico recibió la Certificación en la NMX‐R‐025‐SCFI‐2015 por sus condiciones laborales de igualdad y no discriminación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, mencionaron los requisitos generales de ingreso. No obstante, cada puesto se cubre conforme al perfil o actividades a desarrollar. Dentro de la ronda de preguntas y respuestas, destacaron que no existe el puesto de becaria o becario y cuáles son las áreas de desarrollo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente dejaron sus medios de contacto: el portal de Banxico y el correo reclutamiento@banxico.org.mx. <\/span><\/p>",
	"imagenes":[{"imagen":"bxco1.gif"},{"imagen":"Bxco2.gif"},{"imagen":"Bxco3.gif"}]
}