{
	"titulo": "Extensión universitaria: cultura y deporte en casa",
	"titulo_normalizado": "extension-universitaria-cultura-y-deporte-en-casa",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"31/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón sigue promoviendo sus actividades culturales y deportivas entre la comunidad universitaria a través de la página de Extensión Universitaria en Facebook.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La semana comenzó con actividades deportivas como la sesión de Taekwondo a cargo del profesor Martín López, en esta se llevaron a cabo rutinas para el desarrollo de fuerza, elasticidad, velocidad y resistencia; cabe destacar la participación de alumnas y alumnos de nuestra facultad, la Preparatoria 9 y la FES Zaragoza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con las actividades de activación física, en la clase de Zumba, con el entrenador Jorge Flores, se conmemoró el mes de la prevención del cáncer de mama con una rutina y la invitación a portar distintivos rosas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Charlas en torno al deporte” continuó con las sesiones a cargo de la promotora del deporte y profesora Sandra Martínez. La videoconferencia se centró en experiencias del alumnado de Aragón en competencias institucionales y externas, se dialogó sobre el ambiente y la convivencia que se da en estos eventos, las emociones que genera representar a nuestra Facultad, así como el sacrificio, esfuerzo y dedicación que implica la preparación en las ramas de Voleibol, Karate do y Taekwondo. Así, con estas charlas se busca incentivar el interés en alumnas y alumnos de nuevo ingreso de la FES Aragón.<\/span><\/p>",
	"imagenes":[{"imagen":"Extensión-universitaria-1.gif"},{"imagen":"Extensión-universitaria-2.gif"},{"imagen":"Extensión-universitaria-3.gif"}]
}