{
	"titulo": "Feliz 45 aniversario a nuestra Facultad",
	"titulo_normalizado": "feliz-45-aniversario-a-nuestra-facultad",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"19/01/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con emotividad y anhelo se celebró el cuadragésimo quinto aniversario de nuestra institución. Por medio de la plataforma Zoom, personal docente, estudiantes, directoras y directores de otras facultades, así como autoridades universitarias se unieron para conmemorar estos años de labor aragonesa.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dicho evento contó con la participación del rector Enrique Graue; Fernando Macedo, director de la FES Aragón, así como de Helios Padilla (Economía), María Fernanda Gutiérrez (Diseño Industrial), profesores fundadores; y Latife Elizabeth Ordóñez (RRII), egresada y docente de esta misma multidisciplinaria.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su mensaje, Macedo reconoció a todas las personas que han contribuido a que la FES Aragón sea un referente educativo, asimismo destacó que las y los aragoneses han llegado a todas partes gracias al esfuerzo y a la búsqueda continua de la excelencia profesional.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su intervención, el maestro Padilla habló sobre los primeros días de la Facultad, cómo el ambiente agreste y el complicado acceso no fueron impedimentos para aceptar el reto de formar una escuela de alto rendimiento que brindara educación de calidad.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La maestra Gutiérrez señaló que cuando ella se integró al proyecto de la FES Aragón, la matrícula estaba compuesta principalmente por hombres, por lo que le satisface que esa realidad haya cambiado, pues cada vez hay más mujeres.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mientras que la profesora Ordóñez relató que al ser aceptada en la entonces ENEP Aragón tuvo sentimientos encontrados, sin embargo, ser parte de aquellas primeras generaciones le formó un carácter de lucha y esto la hizo aprovechar la oportunidad que la Universidad le ofreció.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el rector Graue mencionó que la creación de las FES obedeció a cumplir con un modelo integrador para dar respuesta a las necesidades de las zonas más alejadas del área metropolitana y aseguró que esta misión ha sido un éxito completo, pues hoy estas unidades académicas concentran el 45 % de la población universitaria. Finalmente, felicitó a la FES Aragón por estos 45 años de existencia y resaltó que el trabajo realizado por esta constituye “una de las grandes fortalezas de nuestra Universidad”.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"felices-45-a-nuestra-facultad-1.jpg"},{"imagen":"felices-45-a-nuestra-facultad-2.jpg"},{"imagen":"felices-45-a-nuestra-facultad-3.jpg"},{"imagen":"felices-45-a-nuestra-facultad-4.jpg"},{"imagen":"felices-45-a-nuestra-facultad-5.jpg"}]
}