{
	"titulo": "Feminismo y las relaciones internacionales",
	"titulo_normalizado": "feminismo-y-las-relaciones-internacionales",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Valeria Hernández",
	"fecha":"24/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El primer conversatorio virtual del Observatorio Mexicano de Política Exterior Feminista (OMPEF) contó con la participación de tres egresadas de la carrera de Relaciones Internacionales de la FES Aragón. En el evento se trató el tema “La Política Exterior Feminista: conversaciones colectivas desde el feminismo y las relaciones internacionales”, con el que se busca difundir un análisis crítico del despliegue de la política exterior feminista a un año de ser adoptado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la charla, Tatiana Telles, directora de Género y Tecnología en Puentech, puntualizó las dificultades y los problemas que llega a tener este tema. Países como Suecia, Francia, Canadá y Noruega han lanzado una política de transversalización que ha motivado a nuestro país en materia de igualdad de género en el ámbito internacional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, Lizbeth Viridiana Velázquez mencionó la forma en que el feminismo se integra como parte en las relaciones internacionales mediante los elementos centrales del movimiento.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aunque México ha estado trabajando en diversas leyes como la de acceso a una vida libre de violencia y la igualdad entre mujeres y hombres, ambas ponentes concluyeron que falta demasiado para poder gozar de estos derechos. Sin embargo, la lucha aún sigue y, mientras el gobierno del país no actúe, el trabajo en materia de política exterior y género seguirá siendo difícil de abordar.<\/span><\/p>",
	"imagenes":[{"imagen":"Observatorio-1.gif"},{"imagen":"Observatorio-2.gif"},{"imagen":"Observatorio-3.gif"}]
}