{
	"titulo": "Feria de Salud Sexual 2023",
	"titulo_normalizado": "feria-de-salud-sexual-2023",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Óscar Rafael Cornejo",
	"fecha": "04/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón conmemoró el Día de la Salud Sexual con la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Feria de Salud Sexual 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, a cargo de los profesores Berenice Cano y Roberto Miranda, quienes se encargaron de seleccionar las exposiciones que estarían presentes este año.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este evento tuvo lugar en el Foro Móvil, y en él se encontraron diversas actividades; como retos, cuestionarios, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">stands <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de fotos, pláticas informativas, entre otras. A lo largo del día, alumnas y alumnas participaron para recibir algunos regalos. Por ejemplo, pastillas anticonceptivas de emergencia, toallitas húmedas, bolsas ecológicas, folletos informativos y toallas corporales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Instituciones como el Centro de Salud Impulsora y el Instituto de la Juventud (INJUVE) estuvieron aplicando de forma gratuita vacunas contra el sarampión, tétanos y rubéola, además de obsequiar preservativos, dar pláticas de salud sexual y de prevención de enfermedades. Las pruebas gratuitas del virus de inmunodeficiencia adquirida (VIH) se hicieron confidenciales y con resultados al momento. El colectivo feminista Morado Violeta participó en esta feria dando información sobre cuidados corporales, metodos seguros para mujeres y como actuar en caso de una agresión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este evento se realiza anualmente y tiene el fin de informar y concientizar a toda la comunidad estudiantil sobre las enfermedades de transmisión sexual (ETS), y lo importante de protegerse para no correr ningún riesgo y seguir disfrutando de su vida sexual, sanamente. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Feriasex1.gif"
		},
		{
			"imagen": "Feriasex2.gif"
		},
		{
			"imagen": "Feriasex3.gif"
		},
		{
			"imagen": "Feriasex4.gif"
		}	]

}