{
	"titulo": "Fernando Macedo estará al frente de la FES Aragón",
	"titulo_normalizado": "fernando-macedo-estara-al-frente-de-la-fes-aragon",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"19/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con apego a los lineamientos de nuestra Universidad, se designó al Maestro en Ingeniería, Fernando Macedo, como director de la Facultad de Estudios Superiores (FES) Aragón, para el periodo 2020-2024.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la ceremonia de toma de protesta, el secretario general de la UNAM, Leonardo Lomelí, dio lectura del oficio y comunicó la decisión de la Junta de Gobierno de reiterar a Macedo en este cargo. Luego de darle posesión, ratificó el apoyo de la administración central para que en su segunda gestión pueda llevar a cabo un programa de trabajo que recoja la experiencia acumulada y fije nuevas metas.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Ha demostrado que conoce la Facultad y que tiene el liderazgo y la capacidad de convocatoria para sumar a todos sus integrantes en este proceso de mejoramiento continuo de la enseñanza, de la investigación, de la difusión de la cultura y de la administración”, aseguró Lomelí.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Fernando Macedo se comprometió a poner su profesionalismo, experiencia y energía “para que esta Facultad sea el mayor referente educativo de nuestra Universidad”. Asimismo, recordó que la FES Aragón está a punto de cumplir 45 años de su fundación, y señaló que los nuevos retos <\/span><span style=\"color: rgb(0, 0, 0);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">como continuar con el trabajo a distancia ante la emergencia sanitaria<\/span><span style=\"color: rgb(0, 0, 0);\">— <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">son importantes.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También afirmó que las TIC se están convirtiendo en una herramienta que ayudará no sólo a enfrentar esta circunstancia, “sino a que podamos utilizarlas posteriormente en el fortalecimiento de la actividad académica de nuestra Facultad”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otro de los objetivos importantes que mencionó es preservar el ambiente de igualdad y respeto entre todas las personas que integran la comunidad aragonesa, sobre todo en lo concerniente a la igualdad de género.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"Fernando-Macedo-al-frente-de-la-FES.jpg"},{"imagen":"Fernando-Macedo-al-frente-de-la-FES-2.jpg"},{"imagen":"Fernando-Macedo-al-frente-de-la-FES-3.jpg"}]
}