{
	"titulo": "FES Aragón recibe medalla “Por amor a Neza”",
	"titulo_normalizado": "fes-aragon-recibe-medalla----por-amor-a-neza---",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "20/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nezahualcóyotl cumplió 60 años de su fundación y lo celebró con la entrega de reconocimientos a<\/span><span style=\"color: rgb(34, 34, 34);\"> las personas que han destacado por su participación en la consolidación del municipio. Durante la sesión solemne del cabildo, reconoció con la presea “Por amor a Neza” a la FES Aragón, por sus aportes a la educación de este municipio.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(34, 34, 34);\">El presidente municipal, Adolfo Cerqueda, recordó el trabajo de los primeros fundadores y la lucha de los colonos por permanecer en aquellas tierras.&nbsp;Posteriormente, el secretario de salud del Estado de México, Francisco Javier Fernández, pronunció unas palabras a nombre del gobernador, Alfredo del Mazo, para igualmente reconocer las virtudes de la población de Nezahualcóyotl. Acto seguido, se entregaron las medallas “Por amor a Neza”, correspondientes a diez categorías diferentes:&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cultura, Educación, Ciencia y tecnología, Deporte, Mérito social, Periodismo, Desarrollo sostenible, Actividad empresarial\/comercial, Trayectoria profesional en cualquier materia y un Reconocimiento Post Mortem. Para recibir la presea de nuestra Facultad, el director Fernando Macedo se hizo presente en nombre de toda la comunidad aragonesa. Para la Facultad es un mérito haber recibido esta medalla la cual representa los logros alcanzados en beneficio de la comunidad aragonesa y el público en general.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(34, 34, 34);\">Por último, cabe mencionar que, previo al evento, se presentó una muestra de danza tradicional prehispánica, además de una exhibición de danza Yucateca tras la clausura del cabildo. Estas exhibiciones artísticas tuvieron lugar en la explanada frente al lago con el teatro de fondo. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Neza1.gif"
		},
		{
			"imagen": "Neza2.gif"
		},
		{
			"imagen": "Neza3.gif"
		},
		{
			"imagen": "Neza4.gif"
		},
		{
			"imagen": "Neza5.gif"
		},
		{
			"imagen": "NEza6.gif"
		},
		{
			"imagen": "Neza7.gif"
		},
		{
			"imagen": "NEza8.gif"
		},
		{
			"imagen": "NEza9.gif"
		},
		{
			"imagen": "NEza10.gif"
		},
		{
			"imagen": "Neza11.gif"
		}	]

}