{
	"titulo": "FES Aragón recibe el Sello KVI",
	"titulo_normalizado": "fes-aragon-recibe-el-sello-kvi",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		},
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "",
	"fecha": "05/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Directivos de nuestra FES Aragón fueron invitados a Cartagena de Indias, Colombia, para recibir el Sello Kalos Virtual Iberoamérica (KVI), durante la la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">XIX Asamblea General de la Red Iberoamericana para el Aseguramiento de la Calidad en la Educación Superior (<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">RIACES), la cual se realizó en el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">II Convención Iberoamericana de Rectores: Desafíos de la educación superior para fortalecer la calidad y la inclusión desde modelos híbridos basados en la virtualidad y la innovación.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A dicho evento asistió, en representación del rector, Enrique Graue, el secretario general de la Universidad, Leonardo Lomelí; junto con el director aragonés, Fernando Macedo; y el jefe del la División de Universidad Abierta, Continua y a Distancia de la Facultad, Jorge Andrés Trejo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con este reconocimiento se evidencia el compromiso aragonés en la calidad y nivel de sus programas educativos a distancia, especialmente el Programa de Derecho del Sistema Universidad Abierta y Educación a Distancia. Pues este reconocimiento depende de una rigurosa evaluación previa en aspectos como: procesos académicos, personal académico, estudiantes, gestión y operación, infraestructura y soporte tecnológico, y resultados.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, recibieron el reconocimiento la Universidad Nacional Abierta y a Distancia de Colombia (UNAD) y la Universidad Técnica Particular de Loja de Ecuador (UTPL), cuyos directivos se presentaron al evento.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "KIV.gif"
		},
		{
			"imagen": "KVI2.gif"
		},
		{
			"imagen": "KVI3.gif"
		},
		{
			"imagen": "KVI4.gif"
		}	]

}