{
	"titulo": "FES Aragón e Innova UNAM fortalecen el emprendimiento artesanal en Ixtapaluca",
	"titulo_normalizado": "fes-aragon-e-innova-unam-fortalecen-el-emprendimiento-artesanal-en-ixtapaluca",
	"secciones": [
		{
			"seccion": "CTA",
			"seccion_normalizada": "cta"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "06/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Comprometida con la difusión del conocimiento en beneficio de la sociedad, la FES Aragón, a través del Centro Tecnológico Aragón (CTA) y la incubadora de empresas Innova UNAM, llevaron a cabo una capacitación para artesanos del ayuntamiento de Ixtapaluca. En ella las y los asistentes aprendieron los principales aspectos para convertir su trabajo artesanal en un proyecto de marca rentable.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dicha capacitación se llevó a cabo en el auditorio del Sistema Municipal de Desarrollo Integral Familiar (SMDIF) de Ixtapaluca, donde se reunieron Jacinto Cortés, director del CTA; Julia Olivares, de la unidad aragonesa de Innova UNAM; y Vannesa Martínez, quien colabora en la incubadora con los aspectos legales de los proyectos. Por parte del municipio acudió la presidenta del SMDIF, Olivia Arvizu; mientras que José Luis Ashley Espinosa, arquitecto egresado de Aragón, fungió como moderador, además de ser el vínculo entre el municipio y la Facultad.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta capacitación se les informó a las personas asistentes sobre las funciones del CTA y la unidad Innova, seguida de una plática sobre cómo constituir una marca para crear una empresa bien estructurada aprovechando al máximo los recursos digitales a nuestro alcance. Finalmente, se habló sobre las ventajas de llevar un negocio hacia la formalidad, así como una breve introducción al proceso administrativo para lograrlo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, las artesanas y artesanos se mostraron complacidos con la plática, además de expresar gran interés en los temas expuestos, así como en las actividades que se hicieron para reafirmar lo aprendido. A través de sus participaciones dejaron en claro su empeño por constituir con sus productos una empresa, para lo cual esperan mantener contacto con Aragón.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ixtapaluca.gif"
		},
		{
			"imagen": "Ixtapaluca2.gif"
		},
		{
			"imagen": "Ixtapaluca3.gif"
		},
		{
			"imagen": "Ixtapaluca4.gif"
		},
		{
			"imagen": "Ixtapaluca5.gif"
		},
		{
			"imagen": "Ixtapaluca6.gif"
		}	]

}