{
	"titulo": "FES Aragón al encuentro del mañana",
	"titulo_normalizado": "fes-aragon-al-encuentro-del-manana",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"30/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para facilitar a las y los nuevos estudiantes la elección de su futuro, la <\/span><span style=\"color: rgb(51, 51, 51); background-color: transparent;\">Secretaría General y la Dirección General de Orientación y Atención Educativa organizaron las videoconferencias Exposición de Orientación Vocacional \"Al Encuentro del Mañana\", donde directoras y directores hablaron sobre las diferentes ofertas educativas que tiene la UNAM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51); background-color: transparent;\">La participación de la FES Aragón contó con un video para detallar los aspectos más relevantes de la escuela, tales como su ubicación, acceso, licenciaturas, posgrados y especialidades. Igualmente, se comentaron los distintos beneficios que ofrece; tales como becas, oportunidades de movilidad nacional e internacional, actividades deportivas, recreativas y culturales que complementan la formación académica, además de programas de servicio comunitario y campañas de prevención de la salud.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51); background-color: transparent;\">Posteriormente, el director Fernando Macedo despejó algunas dudas relacionadas con la oferta académica de la FES. Resaltó la calidad a nivel internacional de las carreras, los diferentes apoyos para la comunidad estudiantil durante su formación —incluidas las becas de movilidad—, así como su integración al campo laboral gracias a la vinculación con distintas empresas e instituciones. Además, Macedo recordó la amplia experiencia del personal docente complementada con el carácter multidisciplinario de la escuela, el cual juega a favor de las y los estudiantes de cada una de las licenciaturas que conforman nuestra comunidad y conviven en un ambiente tanto de cooperación como de fraternidad.&nbsp; &nbsp; <\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"Al-encuentro-1.gif"},{"imagen":"Al-encuentro-2.gif"},{"imagen":"Al-encuentro-3.gif"}]
}