{
	"titulo": "Festival de las Diversidades Sexogenéricas",
	"titulo_normalizado": "festival-de-las-diversidades-sexogenericas",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		},
		{
			"seccion": "Inclusión",
			"seccion_normalizada": "inclusión"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "17/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la Semana de las Diversidades, la Facultad de Estudios Superiores Aragón, a través de Extensión Universitaria, llevó a cabo la celebración del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Festival de Diversidades Sexogenéricas,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> un espacio para que las y los aragoneses aprendan sobre la comunidad LGBTTTIQA+ a través de múltiples charlas y talleres.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La lotería de mitos, el karaoke, la ruleta de la diversidad, la red de familias trans, el matrimonio igualitario, la lotería de la igualdad, así como actividades deportivas, manualidades, compra de libros y pruebas de VIH, fueron algunos de los espacios de recreación cultural que se encontraban en el festival.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Colectivx Aragonite, un grupo de diversidad sexual de la FES Aragón, el cual, organiza y apoya actividades en la Facultad y Ciudad Universitaria, también estuvo presente en el evento exhortando a la comunidad estudiantil a participar en la marcha interna del orgullo LGBTTTIQA+, llevada a cabo dentro de la FES el 22 de mayo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Defensoría UNAM y el Instituto de la Juventud de la CDMX también formaron parte del festival a través de actividades y charlas, además brindaron información acerca de sus servicios. Las y los estudiantes tuvieron la oportunidad de reunir horas complementarias para su formación por medio de las actividades de este evento. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Diversidades1.gif"
		},
		{
			"imagen": "Diversidades2.gif"
		},
		{
			"imagen": "Diversidades3.gif"
		},
		{
			"imagen": "Diversidades4.gif"
		}	]

}