{
	"titulo": "Festejos entre deporte e inteligencia artificial",
	"titulo_normalizado": "festejos-entre-deporte-e-inteligencia-artificial",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "04/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para continuar los festejos por los 20 años del Sistema de Universidad Abierta y Educación a Distancia (SUAyED) se realizaron torneos relámpago de futbol y básquetbol. Nancy Ampudio, colaboradora, resaltó la importancia de practicar los valores universitarios en torno a actividades recreativas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre origami, trueque de libros y partidas de ajedrez, las y los estudiantes encontraron momentos de recreo. Gabriela Pérez, profesora de Derecho del trabajo, destacó el mérito de las y los alumnos del SUAyED al asumir su responsabilidad de asistir a las asesorías, además de trascender la formación académica y fortalecer vínculos de amistad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otro lado, Leonel Carranco, economista y primer profesor de tiempo completo en el SUAyED, impartió la conferencia “La quinta revolución industrial, inteligencia artificial (IA), metaverso y cobots colaborativos” en el auditorio de la División de Universidad Abierta, Continua y a Distancia (DUACyD).&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la industria 4.0 el capitalismo se movió al comercio electrónico. La customización permite conectar el consumo al proceso productivo a través de la personalización. Las impresoras 3D, producto del “internet industrial de las cosas” (IoT), plantean un reto a México por tratarse de tecnología manufacturera.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tony Stark, personaje de los cómics, y su exoesqueleto representan la revolución 5.0, simbiosis entre el humano y la máquina para obtener un trabajo colaborativo. Carranco enfatizó en el término simbiosis como la “relación íntima de organismos de diferentes especies para beneficiarse mutuamente en su desarrollo vital”, es decir, el ser humano necesita de las máquinas para vivir.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las finanzas también se mueven en la industria 5.0 a través del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">blockchain, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">las criptomonedas y el gobierno descentralizado. Computadoras cuánticas, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">smart cloud<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, metaverso<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">experiencias inmersivas, ChatGPT, todo ello aplicado a sistemas expertos, donde la IA puede sustituir a cualquier profesión. Citando a Putin, presidente ruso, Carrancó concluyó: “Quien domine a la IA dominará al mundo”.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "sua-1.jpg"
		},
		{
			"imagen": "sua-2.jpg"
		},
		{
			"imagen": "sua-3.jpg"
		},
		{
			"imagen": "sua-4.jpg"
		},
		{
			"imagen": "sua-5.jpg"
		},
		{
			"imagen": "sua-6.jpg"
		},
		{
			"imagen": "sua-7.jpg"
		}	]

}