{
	"titulo": "FGR se suma a la Expo Futuro Profesional 2021",
	"titulo_normalizado": "fgr-se-suma-a-la-expo-futuro-profesional-2021",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"24/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la décimo primera edición de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Expo Futuro Profesional 2021<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, en su modalidad virtual, la Fiscalía General de la República (FGR) se sumó a la serie de pláticas informativas para presentar sus programas de vinculación para las y los estudiantes de esta institución.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este sentido, Claudia Lara explicó que la FGR es un órgano público y autónomo encargado de procurar la justicia, persiguiendo e investigando los delitos de orden federal. Agregó que la fiscalía se rige bajo los principios rectores de honradez, honestidad, perspectiva de género, respeto a los derechos humanos, entre otros. También apuntó que actualmente la fiscalía abrió sus programas de servicio social y prácticas profesionales. En ellos se pueden vincular con las diversas áreas de la FGR estudiantes de Derecho, Administración, Informática, Psicología, Sociología, Arquitectura, Ingeniería Civil, Comunicación, entre otras carreras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Explicó que los principales requisitos para prestar servicio o prácticas son contar con el 70% de los créditos y promedio mínimo de 8. Puntualizó además, que la fiscalía ofrece un apoyo económico de mil 800 pesos mensuales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Claudia Lara enfatizó que todas las dudas se responden a través del correo electrónico serviciosocial@fgr.org.mx, especificando el asunto según sea el caso. Asimismo, explicó que para laborar en la dependencia es necesario que, por el mismo medio, las y los interesados sean canalizados a la bolsa de trabajo. Finalmente, la licenciada dijo que el programa de vinculación comienza en el mes de diciembre de 2021 y estará abierto hasta junio de 2022.<\/span><\/p>",
	"imagenes":[{"imagen":"FGR!.gif"},{"imagen":"FGR2.gif"}]
}