{
	"titulo": "Finalizan las conferencias de tutoría",
	"titulo_normalizado": "finalizan-las-conferencias-de-tutoria",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"10/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se dio fin a la serie de conferencias del foro virtual <\/span><em style=\"color: rgb(0, 0, 0);\">La acción tutorial<\/em><span style=\"color: rgb(0, 0, 0);\">,<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> la clausura contó con las aportaciones de Arturo&nbsp; Montiel, Jessica Santana, Alberto Rodríguez, Ma. del Rosario Lopez, Rosa Lucia Mata, Xóchitl Serrato, María de Lourdes García y Miguel Ángel del Río<\/span><span style=\"color: rgb(166, 77, 121); background-color: transparent;\">, <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">quienes describieron la acción tutorial y cómo se lleva a cabo; sugiriendo la humanización de esta labor, aperturando retos y posibilidades.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los especialistas puntualizaron en que la tutoría debe darse a conocer a un mayor alcance; para ello se necesita la escucha activa, la comunicación efectiva, seguir el programa y todo recurso para la formación de tutores y alumnado, pues esta labor es un acompañamiento para la formación profesional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para resignificar la tutoría debido a su importancia en el área académica, es necesario ver la escuela con gusto, así se logrará hacer responsables a las y los estudiantes; esclareciendo sus dudas para tener un mayor entendimiento y mejorar en su área. Entendiendo la tutoría como una oportunidad de diálogo, acompañamiento y responsabilidad con el otro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Por otro lado, sabemos que los retos a los que se enfrentan tutoras y tutores incrementan a menudo<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, pero con la situación pandémica actual se llegó a otro nivel, pues ahora debe lograrse el intercambio de ideas y resoluciones de forma&nbsp; virtual.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"FinTutorias1.gif"},{"imagen":"FinTutorias2.gif"}]
}