{
	"titulo": "Formación docente en contextos de educación intercultural de México y Brasil",
	"titulo_normalizado": "formacion-docente-en-contextos-de-educacion-intercultural-de-mexico-y-brasil",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "17/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">Rosario Berenice Silva es profesora del programa de Posgrado en Pedagogía de la Facultad de Estudios Superiores Aragón, además de ser miembro del Sistema Nacional de Investigadores (SNI). Actualmente desarrolla el proyecto de investigación titulado “Formación docente en contextos de educación intercultural de México y Brasil”.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">En el posgrado trabajó esta línea de investigación y desde entonces se ha interesado en indagar los procesos formativos de las y los futuros docentes de educación básica, específicamente en entornos de diversidad cultural y lingüística como son las comunidades originarias del estado de Oaxaca, principalmente. Para Silva, “...formar a profesores de y para comunidades originarias implica que las instituciones formadoras de docentes, de corte intercultural, impulsen procesos de formación <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">diferenciada” donde se promueva el desarrollo de habilidades enfocadas a su contexto social.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La doctora, mencionó que la FES Aragón la ha cobijado desde su proceso de formación en el posgrado; tanto en la maestría como en el doctorado y actualmente cuenta con su respaldo institucional como miembro del SNI.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">Durante su trayectoria estudiantil, gracias a la invitación de sus profesores del Posgrado de Pedagogía, participó como autora de capítulos en libros coordinados y compilados por los académicos; lo característico de estas obras es que las y los estudiantes se pueden integrar en la creación de algún material, así como Rosario lo ha hecho. Para la investigadora, resulta relevante este tipo de oportunidades en donde las y los alumnos participen, pues fortalece en gran medida su formación académica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">Asimismo, la doctora hizo un llamado a la comunidad estudiantil a acercarse a<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">l programa de Posgrado en Pedagogía, consultar los planes de estudio para conocer las diversas líneas de investigación actuales e ir generando su propio proyecto.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "RBSB-1.JPG"
		},
		{
			"imagen": "RBSB-2.JPG"
		},
		{
			"imagen": "RBSB-3.JPG"
		},
		{
			"imagen": "RBSB-4.JPG"
		}	]

}