{
	"titulo": "Formación e innovación de la docencia",
	"titulo_normalizado": "formacion-e-innovacion-de-la-docencia",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"12/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Lograr la docencia del más alto nivel a través de la constante preparación e innovación del personal docente es una prioridad para nuestra Universidad, es por ello que el Centro de Formación y Profesionalización para el Desarrollo Académico de la UNAM, a cargo de la Coordinación de Universidad Abierta, Innovación Educativa y Educación a Distancia (CUAIEED), organizó la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Quinta Jornada Itinerante de Formación Docente<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, con la FES Aragón como sede virtual del evento, en el marco de las celebraciones por su 45 aniversario.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la inauguración participaron Leonardo Lomelí, Secretario General de la UNAM; Melchor Sánchez Mendiola, Coordinador de la CUAIEED; y Fernando Macedo, director de la FES Aragón, quienes coincidieron en la importancia de este tipo de actividades para motivar y ayudar al personal docente a mejorar y reinventar el cómo ejercen la docencia; además de considerar la implementación de las tecnologías en la educación algo imperante, sin dejar de lado el resto de los recursos didácticos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cabe señalar que la jornada se desarrollará en torno a la temática de salud mental, cuya relevancia ha crecido en los últimos años debido a la pandemia, la cual ha afectado especialmente a la comunidad estudiantil. Por ello, Lomelí celebró la participación atinada de María Elena Medina-Mora, directora de la Facultad de Psicología.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como mencionó Macedo, la jornada se compone de dos conferencias, catorce microtalleres y una actividad especial denominada “Huellas de innovación educativa”, asimismo se espera la participación de 552 personas docentes, de las cuales 132 pertenecen a la comunidad aragonesa. <\/span><\/p>",
	"imagenes":[{"imagen":"Docente1.gif"},{"imagen":"docente2.gif"},{"imagen":"Docente3.gif"},{"imagen":"Docente4.gif"},{"imagen":"Docente5.gif"}]
}