{
	"titulo": "Foro de Justicia Cotidiana en Aragón",
	"titulo_normalizado": "foro-de-justicia-cotidiana-en-aragon",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "General",
			"seccion_normalizada": "general"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "15/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón fue escogida como sede del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cuarto Foro de Justicia Cotidiana “Hacia la construcción del Código Nacional de Procedimientos Civiles y Familiares. Retos y análisis”<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la Cámara de Diputados y la Cámara de Senadores. Este acto tuvo el propósito de escuchar las voces de personas expertas en el sistema probatorio y medidas cautelares.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el evento de inauguración destacó la participación de Fernando Macedo, director de la Facultad, quien enunció los trabajos requeridos para superar las dificultades de la pandemia, y así darle la bienvenida de forma presencial a la generación de nuevo ingreso. De igual manera, exaltó a la ley como la herramienta para regular las relaciones sociales, especialmente las familiares; aplaudiendo el abordar los derechos de las niñas y los niños, quienes llegan a ser los principales afectados en disputas de <\/span><span style=\"color: rgb(0, 0, 0);\">esta clase<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al evento se presentaron Rafael Espino, presidente de la Comisión de Justicia del Senado de la República; Rubén Moreira, presidente de la Junta de Coordinación Política de la Cámara de Diputados; Aleida Alavez, Coordinadora del Grupo de Trabajo de Justicia Cotidiana; Rafael Guerra, presidente del Tribunal Superior de Justicia de la Ciudad de México y de la Comisión Nacional de Tribunales Superiores de Justicia de los EUM; Guillermo Escamilla, presidente del Colegio Nacional de Notariado Mexicano; Netzaí Sandoval, director general del Instituto de la Defensoría Pública; José Luis Amaro, director de Cooperación Procesal Internacional de la Secretaría de Relaciones Exteriores; además de representantes de la Barra Mexicana de Abogados, así como integrantes de los distintos tribunales superiores de justicia del país: Sonora, Jalisco, Estado de México, Puebla, entre otros.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Foto1.gif"
		},
		{
			"imagen": "Foto2.gif"
		},
		{
			"imagen": "Foto3.gif"
		},
		{
			"imagen": "Foto4.gif"
		},
		{
			"imagen": "Foto5.gif"
		}	]

}