{
	"titulo": "ForoTok22: ¿Cómo crear tú público en redes sociales?",
	"titulo_normalizado": "forotok22-como-crear-tu-publico-en-redes-sociales",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "07/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón organizó el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">ForoTok 2022 Primer Encuentro Nacional de Creadores de Contenido<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, con la participación de especialistas en Marketing digital, medios de comunicación digitales, creadoras y creadores de contenido, entre otros.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al tercer día del encuentro asistieron las creadoras de videos para TikTok Belém Gamboa, consultora y especialista en marketing digital, Sofía Sánchez, estudiante de comunicación y periodismo de la FES Aragón; y Dani Meza, artista del tatuaje. Sus cuentas van desde los 800 mil seguidores hasta los más de 942 mil, generan en promedio entre 30 y 22 publicaciones mensuales, superando las 350 mil vistas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se abordó la manera de crear audiencia en redes sociales, empezando por definir el comienzo, los objetivos, el mensaje a transmitir y hacia qué público va dirigido el contenido; además, también mencionaron la importancia de analizar las horas en las cuales es mejor publicar, partiendo de las estadísticas que generan las primeras publicaciones.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Debido a estas novedosas herramientas podemos perfilar al cliente ideal para definir la estrategia de comunicación y <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">marketing<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, aunque todavía existe mucho por descubrir dentro de las redes sociales, ya que día con día van evolucionando.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "tk1.gif"
		},
		{
			"imagen": "tk2.gif"
		},
		{
			"imagen": "tk3.gif"
		}	]

}