{
	"titulo": "ForoTok22: Enseñanza de la historia en TikTok",
	"titulo_normalizado": "forotok22-ensenanza-de-la-historia-en-tiktok",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "07/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">ForoTok 2022 Primer Encuentro Nacional de Creadores de Contenido,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> organizado por la Facultad de Estudios Superiores Aragón, se contó con la participación del creador de canal de TIkTok, “Historia para tontos”, conocido como TK, egresado aragonés de Relaciones Internacionales, quien cuenta con 6.5 millones de seguidores en su plataforma, enfocada en la enseñanza de la historia de manera divertida.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Su canal, en promedio genera 20 publicaciones mensuales y sus videos tienen un alcance de más de 8 millones de vistas. No obstante, durante la presentación, el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">tiktoker <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">abordó el tema de la inserción de la historia en las redes sociales; donde contó cómo durante sus inicios en la plataforma hubo algunas dificultades al no tener el conocimiento suficiente, por lo cual fue necesario hacer investigaciones más rigurosas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aun así, varios académicos cuestionaron si el contenido era educativo, pues no estaban de acuerdo con su manera de compartir los temas, por considerarlos poco serios para la materia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pero los videos de enseñanza en tres minutos o menos surgen porque es algo que las y los usuarios buscan por sobre los videos de materias con fines educativos; las métricas y estadísticas respaldan este escenario. Esto representa un buen indicador de su trabajo; y, mientras haya un público interesado en su contenido, va a seguir usando este recurso.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "img1.gif"
		},
		{
			"imagen": "img2.gif"
		},
		{
			"imagen": "img3.gif"
		}	]

}