{
	"titulo": "ForoTok22: Del derecho al hecho",
	"titulo_normalizado": "forotok22-del-derecho-al-hecho",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Aranza Ramos",
	"fecha": "08/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Realizada de manera presencial en las instalaciones de la FES Aragón, contando con la presencia de un promedio de 400 personas, y transmitida a través de la página de Facebook y TikTok de la carrera de Comunicación y Periodismo se llevó a cabo la ponencia “Enseñanza jurídica en tiktok<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">”<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> a cargo de Cristian Magazo, conocido en redes como <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">c_magazo<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, influencer destacado en la difusión de contenido referente al Derecho, esto como parte de las actividades del último día del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">ForoTok 2022: Primer Encuentro Nacional de Creadores de Contenido<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La presentación inició con Magazo explicando su experiencia en el campo del Derecho y cómo este mismo lo inspiró a compartir contenido de esta materia para sus alumnos, iniciando en Youtube eventualmente haciendo videos para la plataforma TikTok, lo cual lo ha llevado a la Suprema Corte de Justicia de la Nación y acercado al público general. La segunda mitad de su ponencia se enfocó en responder preguntas de las y los presentes, y explicó su amor por el Derecho, la motivación para crear, la profesionalidad requerida al tratar temas alrededor de los crímenes y leyes pertinentes, el ser autodidacta, entre otros.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, instó al alumnado presente a comenzar su actividad laboral en simultáneo a los estudios universitarios, pues les ayudará a ampliar sus conocimientos tanto en el aula como en sus eventuales empleos, ayudando a crear conexiones con profesionistas de su mismo rubro. Para finalizar, se hizo entrega de un reconocimiento por su participación en el foro por parte del también <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">influencer<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y coordinador principal del evento, Milton Sánchez y las autoridades de la FES Aragón.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Del-derecho-al-hecho_1.JPG"
		},
		{
			"imagen": "Del-derecho-al-hecho_2.JPG"
		},
		{
			"imagen": "Del-derecho-al-hecho_3.JPG"
		}	]

}