{
	"titulo": "FPEM: Presentan libro sobre política exterior",
	"titulo_normalizado": "fpem-presentan-libro-sobre-politica-exterior",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "21/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la enseñanza de la política exterior había un pendiente por atender: darle un enfoque pedagógico en español, pues la mayoría de los textos relacionados están en inglés. Esto motivó a Raúl Salgado a coordinar el libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La política exterior de los países Latinoamericanos<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la presentación del extenso tomo, como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Política Exterior<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizada por la carrera de Relaciones Internacionales de la Facultad de Estudios Superiores (FES) Aragón, el doctor en Ciencia Política y Estudios Internacionales por la Universidad de Brighton en Reino Unido, habló sobre los objetivos detrás de esta publicación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El libro contiene capítulos como “Política exterior ecuatoriana y crisis migratoria venezolana: una mirada desde el posestructuralismo foucaultiano” y “Política exterior desde el enfoque de los Estados pequeños: comportamiento de Ecuador en la Organización de Países Exportadores de Petróleo, 2007-2017”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Salgado explicó que cada uno de las y los autores participantes se comprometió a utilizar una perspectiva diferente al abordar su análisis.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para dar un breve vistazo del contenido, Lina Camacho, encargada de datos de investigación en la Universidad de Alberta en Canadá, brindó comentarios a la audiencia. Resaltó que una de las riquezas del libro es la respuesta a la selección de casos de estudio, pues hay una gran concentración del caso ecuatoriano, aunque hace mención de Chile, Bolivia y Uruguay.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Este libro es atractivo en el sentido de que nos permite hacer un pensamiento o argumentaciones de la selección de los casos, de donde podemos partir para seleccionar el caso para hacer el análisis de política exterior. Básicamente donde hay datos seleccionamos esos casos”, expresó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "politica-exterior-de-los-paises-latinoamericanos-1.jpg"
		},
		{
			"imagen": "politica-exterior-de-los-paises-latinoamericanos-2.jpg"
		}	]

}