{
	"titulo": "Función del TEPJF en los procesos electorales",
	"titulo_normalizado": "funcion-del-tepjf-en-los-procesos-electorales",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "22/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el propósito de analizar la función del Tribunal Electoral del Poder Judicial de la Federación (TEPJF) durante un proceso electoral, la carrera de Derecho, en conjunto con la Escuela Judicial Electoral (EJE), llevaron a cabo la sesión virtual “La EJE va a la FES Aragón UNAM”. En el presidium estuvieron, por parte de dicha escuela, la directora <\/span><span style=\"color: rgb(32, 33, 36);\">Gabriela Ruvalcaba y <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">el investigador Dario Mora; y de la<\/span><span style=\"color: rgb(32, 33, 36);\"> FES Aragón, la jefa de la carrera de Derecho, <\/span><span style=\"color: rgb(0, 0, 0);\">Anayelli García.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento, Mora recordó los tres principios constitucionales de México, los cuales resumen cómo debe constituirse una república y la renovación de los poderes Legislativo y Ejecutivo mediante elecciones libres, auténticas y periódicas. Asimismo, aclaró, hay otros derechos en materia político electoral, como la libertad de expresión, que están protegidos por el TEPJF.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Respecto al sistema electoral en México, mencionó que se constituye por autoridades nacionales; además, en cada entidad federativa hay un organismo administrativo encargado de realizar elecciones y un tribunal electoral en cada estado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, el académico mencionó que a nivel nacional están la Cámara de Diputados, el Senado de la República y el Instituto Nacional Electoral (INE). Mientras tanto, la parte jurisdiccional engloba al TEPJF y la Suprema Corte de Justicia de la Nación (SCJN). En esa vía, terminó la conferencia explicando por qué las sentencias del TEPJF son definitivas e inatacables, es decir, la SCJN no puede revisarlas, menos revocarlas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "EJE1.gif"
		},
		{
			"imagen": "EJE2.gif"
		},
		{
			"imagen": "EJE3.gif"
		},
		{
			"imagen": "EJE4.gif"
		},
		{
			"imagen": "EJE5.gif"
		}	]

}