{
	"titulo": "Género, categoría de discusión central en la inauguración de la Semana de Sociología",
	"titulo_normalizado": "genero-categoria-de-discusion-central-en-la-inauguracion-de-la-semana-de-sociologia",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"23/04/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Sociología 2020-2 <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">se inauguró el 21 de abril a través de la plataforma Youtube. En esta primera edición a distancia, la doctora Rosario Aparicio del Colegio de México inició la jornada con la conferencia “Interseccionalidad y Violencia de Género”. La interseccionalidad –término acuñado por la abogada afroamericana Kimberlé Crenshaw en 1989– implica el uso simultáneo del género, la etnicidad y la clase social como herramientas para analizar la situación de cada individuo. Aparicio llamó a considerar también la nacionalidad o discapacidad dentro del análisis interseccional; esto permitirá identificar y erradicar la desigualdad, discriminación y violencia que enfrentan las mujeres.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el segundo día se presentaron los libros <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Sistema de Transporte Público en el Estado de México: El caso de las líneas 1, 2 y 3 del Mexibús <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de Jaime Linares –investigador de la FES Aragón– y <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La percepción de los colores<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de la alumna Monserrat Abigail Pérez de Comunicación y Periodismo. Linares destacó que tras estudiar el impacto económico, político, urbano y ecológico del Mexibús; éste aún no tiene el alcance y eficiencia necesarios para suplir los sistemas de transporte en los siete municipios abarcados. A su vez, la obra de Pérez, analiza las formas de relación emocional y cognitiva que las personas con una discapacidad visual tienen con los colores; la publicación busca hacerlo conjuntando el texto impreso con braille e imágenes en relieve.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El tercer día, Luz María Galindo (FCyPS-UNAM) habló sobre las labores de cuidado en la videoconferencia “Diversidad familiar y los cuidados desde una perspectiva de género”; en la cual destacó cómo, históricamente, los estereotipos y roles de género condicionan la forma en la que el trabajo no acumulable de labores –tangible o intangible– en el hogar se reparte de forma poco equitativa. Galindo llamó a visibilizar lo necesario de estas actividades y repartirlas equitativamente entre todas y todos los integrantes del espacio doméstico.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Sociología 2020-2<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> continúan y pueden verse en el canal de Youtube:&nbsp;<\/span><\/p><p><a href=\"https:\/\/www.youtube.com\/channel\/UC2a6OJUip7GdoskYffPeJJQ\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">https:\/\/www.youtube.com\/channel\/UC2a6OJUip7GdoskYffPeJJQ<\/a><\/p>",
	"imagenes":[{"imagen":"genero-semana-de-sociologia-1.jpg"},{"imagen":"genero-semana-de-sociologia-2.jpg"},{"imagen":"genero-semana-de-sociologia-3.jpg"},{"imagen":"genero-semana-de-sociologia-4.jpg"}]
}