{
	"titulo": "Génesis y evolución de la TV en México",
	"titulo_normalizado": "genesis-y-evolucion-de-la-tv-en-mexico",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"16/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fernando García, docente de nuestra Facultad, presentó la conferencia “Génesis y evolución de la Televisión en México”, impartida en el marco del proyecto <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tópicos de la Comunicación y el Periodismo. Una mirada desde la Academia<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, serial realizado por la carrera de Comunicación y Periodismo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su participación, el académico habló de cómo la dinámica comunicativa se ha transformado, poniendo a la televisión contra la pared, considerada ya,&nbsp; junto a la radio y el periódico, como un medio de comunicación tradicional, sin embargo, destacó que pese a los cambios, continúa teniendo su propia audiencia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuó explicando las distintas etapas de la TV: la paleotelevisión que surge a principios del siglo XX hasta la década de los 60; la neotelevisión de la década de los 70 (era satelital) hasta principios del siglo XXI; y la hipertelevisión de principios del siglo XXI hasta la fecha. Lo anterior con el propósito de mostrar que este medio seguirá presente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, comentó que, para quienes busquen dedicarse al ámbito televisivo, se requiere de hacer contenidos bien pensados para obtener productos, ya sean de entretenimiento o informativos, de calidad.<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"genesis-y-evolucion-de-la-tv-en-mexico-1.jpg"},{"imagen":"genesis-y-evolucion-de-la-tv-en-mexico-2.jpg"},{"imagen":"genesis-y-evolucion-de-la-tv-en-mexico-3.jpg"}]
}