{
	"titulo": "Habilidades digitales en el sector financiero",
	"titulo_normalizado": "habilidades-digitales-en-el-sector-financiero",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Sashel González",
	"fecha":"27/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la primera edición del Seminario permanente de Economía Aplicada, Krista Zayana Monroy, egresada de la carrera de Economía, realizó la ponencia “Habilidades digitales en el sector financiero”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Monroy, quien actualmente se desempeña en el Instituto Federal de Comunicaciones, tocó puntos como el acceso a internet y sus brechas, medios digitales, habilidades y necesidades en la cuarta transformación industrial hacia la inteligencia digital.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La egresada explicó que la economía digital está basada en tres capas fundamentales: la infraestructura de telecomunicaciones; la industria de las TIC, conformada por software y servicios de TIC; y las redes de actividades económicas facilitadas por el internet.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También resaltó los diferentes tipos de habilidades digitales, divididas en tres: básicas, intermedias y avanzadas. Éstas van desde el uso de Excel y correo electrónico, hasta el manejo de diversas cantidades de datos y ciberseguridad. Monroy aseguró que en el laboratorio de economía aplicada ya comienzan a utilizarse programas más completos para expandir las posibilidades laborales para las y los alumnos.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, aseguró que para acceder a la mayoría de los empleos con mayor rango es necesario saber programar en SAS, SQL, R o Python. Y pidió a las mujeres estudiar este tipo de programas para acabar con la brecha de género.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Las mujeres normalmente se emplean en trabajos administrativos, con la llegada de la inteligencia artificial estos trabajos van a desaparecer”<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">comentó y aseguró que con la pandemia esta situación se acelerará.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"Habilidades-digitales-sector-financiero-1.jpg"},{"imagen":"Habilidades-digitales-sector-financiero-2.jpg"},{"imagen":"Habilidades-digitales-sector-financiero-3.jpg"},{"imagen":"Habilidades-digitales-sector-financiero-4.jpg"}]
}