{
	"titulo": "Habilidades blandas, identificar al mejor talento",
	"titulo_normalizado": "habilidades-blandas-identificar-al-mejor-talento",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "22/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Marlen Montes de Oca, enlace de Perfil profesional de Universum, dirigió el taller virtual “Habilidades blandas”, organizado por el Departamento de Bolsa de Trabajo de la FES Aragón, a cargo de Lilia Trejo. Universum identifica las expectativas laborales de los estudiantes a partir de encuestas y facilita la labor de los reclutadores para distinguir a los mejores candidatos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La habilidad se desarrolla a través de la inversión (tiempo y recursos), la práctica y la aprehensión (al aplicarla como una herramienta). Las duras son específicas de cada vacante, indican lo que se sabe hacer. Las blandas están relacionadas con la personalidad e indican cómo se realiza una actividad. Estas son distintivas pues indican al reclutador la compatibilidad y el compromiso del candidato con la empresa.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, identifican al mejor talento, necesario en un mercado laboral tan competitivo como el mexicano, el cual exige, además, resiliencia. Negociación, resolución de problemas, pensamiento crítico y ética laboral son las destrezas más buscadas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Montes de Oca destacó la relevancia de una conciencia activa para cambiar patrones de comportamiento y desarrollar la personalidad a través del aprendizaje empírico (aprender-haciendo), juegos de rol (ocupar diferentes funciones) o casos de estudio (identificación de personas modelo). Las habilidades blandas, concluyó, permiten una autoevaluación del candidato para reconocer áreas de oportunidad que garanticen un mayor éxito en las entrevistas laborales.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "habilidades-blandas.jpg"
		},
		{
			"imagen": "habilidades-blandas-2.jpg"
		},
		{
			"imagen": "habilidades-blandas-3.jpg"
		},
		{
			"imagen": "habilidades-blandas-4.jpg"
		},
		{
			"imagen": "habilidades-blandas-5.jpg"
		}	]

}