{
	"titulo": "Hablemos de diversidad sexual",
	"titulo_normalizado": "hablemos-de-diversidad-sexual",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "19/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo de la conmemoración del Día Internacional contra la Homofobia, la Transfobia y la Bifobia, se llevó a cabo el foro “Universidades Diversas” a cargo de la carrera de Sociología, presentado en el Auditorio A9 de la Facultad de Estudios Superiores Aragón. La presentación estuvo a cargo de Niki, estudiante aragonesa, quien invitó a los presentes a reflexionar acerca de la fecha: 17 de mayo de 1960, día en que la Organización Mundial de la Salud retiró de sus manuales de enfermedades a la homosexualidad y otras disidencias sexuales y de género que en su momento ni siquiera contaban con una palabra para nombrarse.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento contó con la participación de Pol Martínez, Luz María Galindo y Rubí Nelsi Meza, platicando acerca de diversidad sexual y algunas aproximaciones; también Maribel Núñez quien desarrolló el tema “Universidades y transfobia”, además, a través de la plataforma Zoom, Norma Angélica Aguirre expuso “El derecho a la identidad de las personas trans y no binarias”; Eugenia Iturriaga, académica de la UNAM habló acerca de “El papel de les docentes en la construcción de espacios universitarios seguros para estudiantes trans”, las reflexiones finales del foro estuvieron a cargo de Ibraim Carrillo; así mismo, Krys René Segura, fungió como moderadora.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la ponencia se concordó en la urgencia que existe por expandir el reconocimiento hacia las personas trans; derivado de la diversidad que existe no solo en género, sino en hormonas, genes, ideologías, etc. Remarcaron la necesidad de otorgar identidad, es decir que no existan problemas en ningún sentido para el cambio de nombre en documentos académicos u oficiales. Además se presentó un breve recuento de los movimientos sociales por lograr la igualdad. Para concluir, hubo un espacio de preguntas por parte del público, las cuales fueron resueltas por los ponentes, y la entrega de constancias por parte de Georgina Cárdenas, jefa de la carrera.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "universidades-diversas-1.jpg"
		},
		{
			"imagen": "universidades-diversas-2.jpg"
		},
		{
			"imagen": "universidades-diversas-3.jpg"
		},
		{
			"imagen": "universidades-diversas-4.jpg"
		}	]

}