{
	"titulo": "Hacia una sociedad más justa",
	"titulo_normalizado": "hacia-una-sociedad-mas-justa",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "04/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">&nbsp;1.er Congreso Internacional de Cuidados: Hacia una Sociedad Sustentable<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, un evento virtual, contó con la participación de varias expertas en el estudio de los cuidados. La Mesa 5 \"Hacia Buenas Prácticas de Cuidados: Sociedad Civil, Universidades y Estado\" estuvo moderada por Elisa Gómez, representante de la Fundación Friedrich Ebert.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Lina Marcela Estrada, académica de la Universidad Pontificia Bolivariana, destacó la importancia de reconocer que los cuidados no son exclusivos para personas mayores o dependientes. En su conferencia \"El cuidado de sí de los jóvenes con miras a su reconocimiento como sujetos sociales y políticos\", enfatizó que los jóvenes también requieren cuidados y tienen sus propias formas de autocuidado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gabriela Márquez, representante de la Organización Internacional del Trabajo, abordó el tema \"Fortalecimiento de los sistemas de protección social para el mejor cuidado de las y los hijos\". Destacó cómo las mujeres enfrentan desafíos significativos al tratar de equilibrar sus carreras profesionales con las responsabilidades de cuidado, lo que a menudo limita su participación en el ámbito laboral.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Denia del Valle, representante de Pro Mujer, ofreció \"Lecciones del mercado de los cuidados en Centroamérica: una investigación de Pro Mujer\". En su presentación, informó sobre las brechas de participación de género en el empleo y resaltó la abrumadora disparidad en el tiempo que hombres y mujeres dedican a los cuidados. Esta desigualdad en la distribución del trabajo de cuidado fue identificada como una de las principales razones de las brechas de género en el empleo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al concluir las exposiciones individuales, las ponentes participaron en un diálogo donde discutieron y compartieron sus ideas y perspectivas sobre los temas presentados.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mesa-5-1.gif"
		},
		{
			"imagen": "mesa-5-2.gif"
		},
		{
			"imagen": "mesa-5-3.gif"
		},
		{
			"imagen": "mesa-5-4.gif"
		},
		{
			"imagen": "mesa-5-4.gif"
		}	]

}