{
	"titulo": "Hacia la nueva normalidad",
	"titulo_normalizado": "hacia-la-nueva-normalidad",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"17/06/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ante el nuevo escenario que se presenta por causa de la Covid-19, adquirir y afianzar herramientas emocionales resulta indispensable; consciente de los cambios experimentados en los últimos meses y la necesidad de adoptar nuevas prácticas, la Coordinación de Educación Contínua de la DUACyD, gracias a una solicitud por parte de la Secretaría de Economía, organizó la innovadora plática “Resiliencia: quien tiene un <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">porqué<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> para vivir, puede soportar casi cualquier <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">cómo<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mientras que la resistencia implica la oposición ante una fuerza, la resiliencia se centra en la capacidad para retomar las actividades&nbsp; cuando las condiciones adversas han pasado. Evelyn Viviana López de Educación Continua, quien tiene una vasta experiencia al impartir cursos de Desarrollo y Capital Humano, fue la responsable desarrollar e impartir la plática con referencia a este concepto y la búsqueda de sentido vital en la nueva normalidad.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al evento, organizado en la plataforma Google Meet, asistieron 65 integrantes de la Secretaría de Economía, incluyendo a Karina Ramírez, responsable de Capacitación, y Miriam Zaragoza, directora de Recursos Humanos, quienes fungen como enlaces con la dependencia y Nuestra Facultad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta plática se impartirá a la Secretaría de Cultura, la Comisión Bancaria y de Valores y otras instituciones públicas y privadas que buscan adoptar estrategias tras la disrupción vivida en los últimos meses. Con esto la DUACyD y Educación Continua cumplen con su misión y valores, siendo el principal el compromiso con México para ampliar el conocimiento universitario y de la comunidad externa. Puedes consultar las futuras ediciones de la plática o solicitar apoyo educativo en el Facebook de la coordinación:<\/span><\/p><p class=\"ql-align-justify\"><a href=\"https:\/\/www.facebook.com\/FESAragon.educacioncontinua\/\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">https:\/\/www.facebook.com\/FESAragon.educacioncontinua\/<\/a><\/p>",
	"imagenes":[]
}