{
	"titulo": "Hermila Galindo: legado de activismo feminista",
	"titulo_normalizado": "hermila-galindo-legado-de-activismo-feminista",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "13/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ante la presencia del H. Consejo Técnico, docentes, funcionariado y estudiantes, Tamara Martínez, coordinadora para la Igualdad de Género UNAM; Sara Lovera, periodista y activista feminista mexicana; y Leticia Cano, coordinadora del Consejo Académico de Área de las Ciencias Sociales de la UNAM, junto a Fernando Macedo, director aragonés, develaron la placa de renombramiento del Auditorio A-1 Hermila Galindo. La iniciativa surgió en la Comisión Interna para la Igualdad de Género para dar visibilidad a la mujer y su contribución académica y social.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tamara Matínez destacó el renombramiento como un acto de justicia al legado, el cual otorga significados a los recintos universitarios y establece una política cultural de la memoria. Elegir a Galindo es un reconocimiento a las mujeres como constructoras de conocimientos y saberes, a la vez que se construyen comunidades académicas plurales, justas e incluyentes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sara Lovera resaltó el activismo de Hermila Galindo en la construcción de la agenda reivindicativa feminista y su lucha por integrarla a la Constitución: educación racionalista (laica) y derecho al voto, entre otros. Galindo defendió la libre sexualidad femenina y una misma moral para hombres y mujeres. Su elección para el renombramiento va de la mano con la corriente internacional de recuperación de biografías de mujeres, cuyas historias quedaron ocultas y fuera de la historia oficial.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Leticia Cano remarcó la formación profesional con perspectiva de género en un marco de derechos humanos e inclusión. El “Seminario Permanente sobre la Reconstrucción del Tejido Social y Cultura de Paz” compromete a académicos y estudiantes con la reparación del daño social provocado por la violencia hacia las mujeres. Cano enfatizó en el diario grito colectivo demandante de justicia.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La develación culminó con un recorrido por la muestra fotográfica “Mujeres, presencia inmanente en la sociedad mexicana” a cargo del periodista Carlos Villazana, quien rescató imágenes de autoría desconocida, sin ninguna composición artística o plástica, pero con un fuerte simbolismo de la esencia femenina en un ejercicio de visibilización en el marco del 8M.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "auditorio-1.jpg"
		},
		{
			"imagen": "auditorio-2.jpg"
		},
		{
			"imagen": "auditorio-3.jpg"
		},
		{
			"imagen": "auditorio-4.jpg"
		},
		{
			"imagen": "auditorio-5.jpg"
		},
		{
			"imagen": "auditorio-6.jpg"
		}	]

}