{
	"titulo": "Homenaje a Mario Molina",
	"titulo_normalizado": "homenaje-a-mario-molina",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"12/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El pasado 7 de octubre falleció el premio Nobel de química, Mario Molina, egresado de nuestra Máxima Casa de Estudios. Para honrar su memoria y legado se transmitió en vivo el homenaje a distancia donde participaron destacables personajes que expresaron algunas palabras para recordar al científico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento, las y los ponentes coincidieron en la personalidad sencilla y noble del profesor Molina. Por su parte, Telma Gloria Castro, directora del Centro de Ciencias de la Atmósfera, Susana Aurora Magallón, directora del Instituto de Biología de la UNAM y Julia Carabias, bióloga egresada de la UNAM, recordaron los grandes cambios políticos, sociales e industriales que surgieron gracias al trabajo de Molina, quien dedicó sus esfuerzos a combatir el cambio climático.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, Carlos Salvador, director de la Facultad de Química, Eduardo Bárzana, presidente de la junta de gobierno, y Francisco Barnés, ex rector de la UNAM, hablaron del compromiso que tenía Molina con el conocimiento, pues desde pequeño mostró gran interés en la química; además, durante su trayectoria como académico buscó impulsar la educación llegando a donar dos tercios del Premio Nobel para la creación de becas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Luis Molina, hermano del homenajeado, habló en nombre de la familia para recordar el día de la premiación y su encuentro con el director de la Fundación Nobel. Finalmente, el rector Graue pronunció un emotivo discurso a favor del doctor Mario Molina en el cual destacó también la capacidad de la UNAM en la formación de profesionales comprometidos con la ciencia y el conocimiento.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Homenaje-Mario-molina-1.gif"},{"imagen":"Homenaje-Mario-molina-2.gif"},{"imagen":"Homenaje-Mario-molina-3.gif"},{"imagen":"Homenaje-Mario-molina-4.gif"}]
}