{
	"titulo": "Homenaje a la docencia en ingeniería",
	"titulo_normalizado": "homenaje-a-la-docencia-en-ingenieria",
	"secciones": [
		{
			"seccion": "Ingeniería en Computación",
			"seccion_normalizada": "ingenieria-en-computacion"
		}
	],
	"autor": "Edna Reyes",
	"fecha": "30/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Ingeniería en Computación llevó a cabo una ceremonia de entrega de reconocimientos a los jubilados de esta licenciatura, en la Galería Diego Rivera del edificio de Extensión Universitaria. Contó con la presencia de Fernando Macedo, director de la FES Aragón; Mario Sosa, jefe de la División de las Ciencias Físico-Matemáticas y de las Ingenierías; y Jorge Arturo López, jefe de la carrera de Ingeniería en Computación.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento fue musicalizado con piezas de piano interpretadas por Salvador Alcalá; Víctor Sánchez egresado aragonés, y el profesor Marcelo Pérez dirigieron unas palabras a los galardonados, donde agradecieron tantos años de brindar a la comunidad estudiantil sus conocimientos, así como apoyo académico y personal.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Macedo reconoció la labor de los docentes jubilados, los consejos y la amistad otorgados; les pidió sentirse orgullosos por haber formado parte de las aulas de la Facultad y sobre todo por contribuir al crecimiento de la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alfredo Montaño, Hugo Portilla, Adrián Martínez y Silvia Vega fueron los docentes reconocidos en este emotivo evento.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "homenaje-a-la-docencia-en-ingenieria-1.jpg"
		},
		{
			"imagen": "homenaje-a-la-docencia-en-ingenieria-2.jpg"
		},
		{
			"imagen": "homenaje-a-la-docencia-en-ingenieria-3.jpg"
		}	]

}