{
	"titulo": "Huateque en la FES Aragón",
	"titulo_normalizado": "huateque-en-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"08/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Departamento de Extensión Universitaria de la FES Aragón organizó una serie de eventos presenciales en la explanada del foro móvil, incluyendo una feria de libros con la participación de las carreras de Derecho, Relaciones Internacionales y Pedagogía, entre otras.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para iniciar las actividades, Maricela López dio una clase de meditación donde las y los espectadores realizaron ejercicios de relajación e introspección. Asimismo, las psicólogas Brenda Paola Méndez y Raquel Muzos impartieron una charla sobre la salud mental seguida de un microtaller de respiración. Con una clase de Zumba a cargo de la profesora Alma Rosa Olvera terminaron las presentaciones.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al mismo tiempo el grupo Wayaks organizó un torneo de videojuegos mientras mostraba el manejo de drones y de un carro a control remoto. Adicionalmente, enseñaron una armadura de papel hecha con la técnica tradicional Pepakura, pero aplicando tecnologías modernas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, Ingeniería Mecánica participó con dos autos Smart donados para prácticas de mantenimiento y reparación. Todo esto mientras Aranza Jimena Guerrero, de Arquitectura, exhibía su maqueta interactiva de la FES Aragón, con escritura braille. Finalmente, el evento concluyó con las participaciones de Banda Atomic Fuzz y Big Band del INJUVE.<\/span><\/p>",
	"imagenes":[{"imagen":"Huateque1.gif"},{"imagen":"Huateque2.gif"},{"imagen":"Huateque3.gif"},{"imagen":"Huateque4.gif"},{"imagen":"Huateque5.gif"},{"imagen":"Huateque6.gif"}]
}