{
	"titulo": "ICO va por su reacreditación",
	"titulo_normalizado": "ico-va-por-su-reacreditacion",
	"secciones": [
		{
			"seccion": "Ingeniería en Computación",
			"seccion_normalizada": "ingenieria-en-computacion"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"21/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con la búsqueda de la excelencia, la carrera de Ingeniería en Computación (ICO) de nuestra Facultad comenzó el trámite para la reacreditación de su programa de estudios.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Consejo Nacional de Acreditación en Informática y Computación A. C. (CONAIC) es la entidad encargada de esta evaluación, la cual valorará aspectos como el personal académico, plan de estudios, formación integral, investigación, infraestructura, entre otros.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A pesar de la contingencia sanitaria, los días 21 y 22 de octubre pudo realizarse la visita a distancia de Irma Fernanda Álvarez, coordinadora de la acreditación de CONAIC, así como de las y los acreditadores: María Dolores Torres de la Universidad Autónoma de Aguascalientes; Ernesto Jesús Solís de la Universidad Autónoma de Nuevo León y Hugo Omar Alejandres de la Universidad Tecnológica Emiliano Zapata.<span class=\"ql-cursor\">﻿<\/span><\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El dictamen será entregado aproximadamente en seis meses. Cabe señalar que la acreditación es un proceso voluntario donde se mide la calidad de un servicio o producto por medio de altos estándares. En este sentido, al lograr la reacreditación, la comunidad de ICO contará con un plan de estudios reconocido, otorgando un plus a las y los profesionales que egresen de esta licenciatura.<\/span><\/p>",
	"imagenes":[{"imagen":"ico-va-por-su-reacreditacion-1.jpg"},{"imagen":"ico-va-por-su-reacreditacion-2.jpg"}]
}