{
	"titulo": "Idealizando el amor",
	"titulo_normalizado": "idealizando-el-amor",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"09/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">En el marco del Día Internacional de la Eliminación de la violencia contra la mujer, la Facultad y la Dirección General de Atención a la Comunidad, presentaron el taller “-Amor romántico + Igualdad de género en nuestros espacios universitarios”, impartido por Brenda Rodríguez, jefa del Departamento de Vinculación de la Dirección General de Atención a la Comunidad de la UNAM; y Roberto Miranda, profesor aragonés.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El objetivo del taller fue “desmitificar la visión del amor como un ‘cuento de hadas’ para conceptualizarlo como una construcción de relaciones igualitarias libres de violencia”. Por tal motivo, Rodríguez presentó dos videos para crear conciencia y fomentar el diálogo. En el primer video se presentó la idealización del amor romántico. “Es importante tener presente la autoestima, el autocuidado y el amor propio”, declaró la ponente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras el segundo video, las observaciones concluyeron que las mujeres se sienten responsables de la relación, aunque ello implique normalizar la violencia. Asimismo, presentó los tipos de violencia (física, psicológica, económica, patrimonial, digital, docente, comunitaria y feminicida), los ámbitos donde se presenta (hogar, escuela, institucional, internet) y el círculo de la violencia. Por último, se llevó a cabo una dinámica sobre los derechos sexuales de los y las adolescentes y jóvenes.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"idealizando1.gif"},{"imagen":"idealizando2.gif"},{"imagen":"idealizando3.gif"}]
}