{
	"titulo": "Inauguran lactario en Aragón",
	"titulo_normalizado": "inauguran-lactario-en-aragon",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "03/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo de la Semana Mundial de la Lactancia Materna 2022 y con el objetivo de promover su ejercicio de manera segura y libre de violencia, se inauguró el Lactario Universitario Aragón (LUA), generando espacios dignos e igualitarios para académicas, trabajadoras y alumnas. Al evento acudieron Berenice Cano, jefa de Servicios a la Comunidad; Mario Marcos Arvizu, Secretario Administrativo;<\/span><span style=\"color: rgb(0, 0, 0);\">&nbsp;Felipe de Jesús Gutiérrez, Secretario de Vinculación y Desarrollo; Alexis Sampedro, Secretario Académico,<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y Fernando Macedo, director de esta Facultad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent; color: rgb(0, 0, 0);\">El lactario se ubica dentro del Servicio Médico en el cubículo 4; el cual está dividido en dos espacios privados, cómodos y limpios, también cuenta con un refrigerador para el almacenamiento.<\/span><span style=\"background-color: transparent; color: rgb(38, 33, 64);\"> El horario de uso es de lunes a viernes de 07:00 a 20:00 y sábados de 08:00 a 13:30 h. Su<\/span><span style=\"color: rgb(0, 0, 0);\"> creación y diseño tuvo la participación de la comunidad estudiantil, mencionó Cano. <\/span><span style=\"background-color: transparent; color: rgb(0, 0, 0);\">Estos entornos están comprometidos con la protección a la salud, pues proveerán un espacio cálido, higiénico y adecuado en donde puedan extraer la leche materna, almacenarla y hacer uso de ella al término de sus actividades académicas y laborales dentro de la Facultad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(38, 33, 64); background-color: transparent;\">Macedo resaltó la importancia de alimentar del pecho de la madre a los infantes pues refuerza los lazos humanos; asimismo agradeció la colaboración de todas las personas hacia el proyecto. L<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">as encargadas de cortar el listón de inauguración fueron Vania Angélica Vélez, colaboradora de la Unidad de Planeación; y Adriana Brenda Ramírez, jefa del Departamento de Prevención y Seguridad Universitaria, trabajadoras administrativas aragonesas; Miguel Ángel Elorriaga y Erik Magdiel García, egresado y estudiante de Diseño Industrial, respectivamente, explicaron los detalles del espacio, finalizando así el evento.&nbsp;&nbsp;<\/span><\/p><p><span style=\"color: rgb(38, 33, 64); background-color: transparent;\">Cabe destacar que este lactario se suma a los otros nueve inaugurados en la UNAM. Para más información puedes enviar un correo a <\/span><a href=\"mailto:serviciosalacomunidad@aragon.unam.mx\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">serviciosalacomunidad@aragon.unam.mx<\/a><\/p>",
	"imagenes": [
		{
			"imagen": "lua-1.jpg"
		},
		{
			"imagen": "lua-2.jpg"
		},
		{
			"imagen": "lua-3.jpg"
		},
		{
			"imagen": "lua-4.jpg"
		}	]

}