{
	"titulo": "Inclusión y educación financiera",
	"titulo_normalizado": "inclusion-y-educacion-financiera",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"28/02/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aunque la cultura financiera representa una oportunidad para acceder a una mejor calidad de vida, en México parece ser un tema relativamente desconocido; por fortuna, Estado e instituciones privadas han procurado su fomento mediante estrategias y políticas nacionales, así como nuevas tecnologías de inversión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este fue el propósito del segundo día de las <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornadas Universitarias de Inclusión Bursátil<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el Aula Magna de la Biblioteca. En ella participó Miguel Zavala de la casa de bolsa mexicana, Kuspit, donde desmintió algunos de los mitos al respecto -como el requisito de montos millonarios para comprar acciones-, y destacó lo accesible que puede ser el mercado bursátil en nuestros días. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Complementando esta idea, Cristian Juárez, director de análisis financiero de intermediarios no bancarios de la Secretaría de Hacienda y Crédito Público (SHCP), habló de los cuatro ejes de las “Políticas para impulsar la inclusión financiera” creados por esta secretaría -inclusión, uso, protección y educación-, con las cuales se pretende impulsar el sector financiero.&nbsp;&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estas políticas se lograron a partir de la Encuesta Nacional de Inclusión Financiera (ENIF) realizada del 2012 al 2018. En ella participó Andy Steve Pineda, director de operativos de encuestas especiales del INEGI y ponente de la segunda mesa de la jornada. Explicó los detalles de este ejercicio estadístico, los cuales reflejan la necesidad de una cultura de inversión en el país, sobre todo para propiciar un crecimiento económico nacional y procurar una mejor calidad de vida.<\/span><\/p>",
	"imagenes":[{"imagen":"Inclusion-y-educacion-financiera-01.jpg"},{"imagen":"Inclusion-y-educacion-financiera-02.jpg"},{"imagen":"Inclusion-y-educacion-financiera-03.jpg"},{"imagen":"Inclusion-y-educacion-financiera-05.jpg"}]
}