{
	"titulo": "Influencia de las culturas prehispánicas en la danza folclórica",
	"titulo_normalizado": "influencia-de-las-culturas-prehispanicas-en-la-danza-folclorica",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"12/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de los festejos por los 45 años de la FES Aragón, así como de las actividades conmemorativas por la caída de Tenochtitlán, se efectuó el conversatorio “Influencia de las culturas prehispánicas en la danza folclórica”, organizado por la Unidad de Extensión Universitaria. En este se contó con la participación de las profesoras Danae Barajas y Elba Yarecet, ambas docentes aragonesas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Barajas, quien es coreógrafa profesional del Instituto Nacional de Bellas Artes y Literatura (INBAL), comentó que la danza popular mexicana es la fusión de lo prehispánico y lo español, asimismo que atiende a una parte espiritual y es una identidad social. En tanto, Yarecet, bailarina y egresada de la carrera de Pedagogía, aseveró que para las culturas mesoamericanas, el baile no era solo una expresión estética, sino un medio de comunicación con sus deidades y estaba muy ligado a la naturaleza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, las profesoras destacaron lo importante que resulta conocer y valorar la riqueza artística existente en nuestra región e invitaron a la comunidad a involucrarse más con este arte.<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"influencia-de-las-culturas-prehispanicas-en-la-danza-folclorica-1.jpg"},{"imagen":"influencia-de-las-culturas-prehispanicas-en-la-danza-folclorica-2.jpg"},{"imagen":"influencia-de-las-culturas-prehispanicas-en-la-danza-folclorica-3.jpg"}]
}