{
	"titulo": "Informe de Actividades: esfuerzo, compromiso y trabajo conjunto",
	"titulo_normalizado": "informe-de-actividades-esfuerzo-compromiso-y-trabajo-conjunto",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Luis Bocanegra",
	"fecha":"08/02/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el Segundo Informe de Actividades, Fernando Macedo, director de la FES Aragón, agradeció a la comunidad y a su equipo de trabajo por el compromiso demostrado que fue fundamental para cumplir las metas planteadas en el Plan de Desarrollo Institucional. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Destacó los resultados en diferentes sectores y presentó los avances en cinco ejes principales de trabajo: docencia de calidad, fortalecimiento a la investigación, fomento a la cultura y el deporte, gestión de recursos y bienestar universitario.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre los proyectos a resaltar están el aumento de plazas docentes, acreditación de todas las carreras del Sistema de Universidad Abierta, los progresos en la creación de la nueva carrera Ciencia de datos, así como la presentación del proyecto <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">PC PUMA<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> que busca ofrecer un mejor servicio de internet al alumnado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A lo anterior se suma la compra de pantallas Smart con la finalidad de sustituir proyectores utilizados en las aulas, la puesta en marcha del transporte seguro del metro Impulsora a la Facultad y el aumento de elementos de seguridad pública en los alrededores, esfuerzos conjuntos con autoridades estatales y municipales. <\/span><\/p>",
	"imagenes":[{"imagen":"IMG_9824.JPG"},{"imagen":"IMG_9849.JPG"},{"imagen":"IMG_9866.JPG"},{"imagen":"IMG_9906.JPG"},{"imagen":"IMG_9806.JPG"}]
}