{
	"titulo": "Información para una vida más sana e inclusiva",
	"titulo_normalizado": "informacion-para-una-vida-mas-sana-e-inclusiva",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"José Espejel",
	"fecha":"16/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">¿Qué significa jugar de visitante o local en el juego de género? Pocos ámbitos se han visto tan inflexibles en los últimos años en cuestión de roles de género como el deportivo, a pesar de que la incursión de la mujer en éste ha ganado terreno en los últimos años.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Claudia Ivette Pedraza, académica de la UNAM y la Universidad La Salle México, ha realizado una extensa investigación del periodismo deportivo y cómo éste se ha encargado de delegar a la mujer un papel muy específico dentro del mismo; de esto habló en su conferencia impartida dentro de la Segunda Jornada “Tú y yo somos iguales” de la FES Aragón.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otro lado y como parte de esta jornada, en la explanada central se realizó una jornada donde distintos módulos informativos de varias instituciones dialogaron con la comunidad aragonesa sobre temas de derechos humanos, igualdad y equidad de género. Dentro de las actividades que se organizaron estuvieron incluidas pruebas gratuitas de VIH, así como información sobre distintos métodos de prevención de enfermedades y de anticoncepción.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se contó con el apoyo de asociaciones como Fundación Alianza en Favor de la Mujer, Hombres por la Equidad A.C., Agenda LGBT A.C., Marie Stopes México, Jóvenes por una Salud Integral, Red Mexicana de Personas que Viven con VIH\/SIDA, Musas A.C., Corazonar, DGACO, COPRED, entre otros.<\/span><\/p>",
	"imagenes":[{"imagen":"informacion-para-una-vida-mas-sana-e-inclusiva-1.jpg"},{"imagen":"informacion-para-una-vida-mas-sana-e-inclusiva-2.jpg"},{"imagen":"informacion-para-una-vida-mas-sana-e-inclusiva-3.jpg"},{"imagen":"informacion-para-una-vida-mas-sana-e-inclusiva-4.jpg"},{"imagen":"informacion-para-una-vida-mas-sana-e-inclusiva-5.jpg"},{"imagen":"informacion-para-una-vida-mas-sana-e-inclusiva-6.jpg"}]
}