{
	"titulo": "Informe con orgullo universitario",
	"titulo_normalizado": "informe-con-orgullo-universitario",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"24/01/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gracias a los esfuerzos invertidos en mantener un progreso constante –en aspectos académicos, culturales y sociales–, la FES Aragón se ha posicionado como una instancia altamente eficiente. En el 3° Informe del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Plan de Desarrollo 2016-2020<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se especifican los logros obtenidos como resultado del trabajo de la comunidad aragonesa y de entidades externas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, miembros de organizaciones civiles y gubernamentales, así como autoridades de nuestra Facultad y la Universidad en general, se reunieron en el Auditorio de la DUACyD donde se presentó el documento. Posteriormente, el director Fernando Macedo agradeció la presencia de las y los invitados, de las dependencias que apoyaron a la FES Aragón en su labor y refirió el honor que conlleva estar al frente de una institución como la nuestra.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el Secretario General de la UNAM, Leonardo Lomelí, se mostró satisfecho al poder “constatar avances muy significativos en todos los ámbitos”; asimismo instó a “redoblar el paso” en los proyectos planteados para el progreso de la Facultad, no sin antes felicitar a la comunidad por el éxito en las labores realizadas hasta el momento.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al término del evento, Fernando Macedo se dirigió a la firma del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Convenio Para la Reconstrucción del Tejido Social en Municipios Marginados del País, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">con el director del Instituto de Geografía UNAM, Manuel Suárez. El acuerdo cimenta nuevas instancias de cooperación interinstitucional que refuerzan las labores de nuestra FES.<\/span><\/p>",
	"imagenes":[{"imagen":"informe-con-orgullo-universitario-1.jpg"},{"imagen":"informe-con-orgullo-universitario-2.jpg"},{"imagen":"informe-con-orgullo-universitario-3.jpg"},{"imagen":"informe-con-orgullo-universitario-4.jpg"},{"imagen":"informe-con-orgullo-universitario-5.jpg"},{"imagen":"informe-con-orgullo-universitario-6.jpg"}]
}