{
	"titulo": "Ingenierías con proyección internacional",
	"titulo_normalizado": "ingenierias-con-proyeccion-internacional",
	"secciones": [
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		}
	],
	"autor":"Alejandro Frias",
	"fecha":"26/08/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Consejo de Acreditación de la Enseñanza de la Ingeniería (CACEI) reconoció –gracias a sus esfuerzos en la estructuración de sus planes de estudios y al nivel académico que sostienen– a las carreras de Ingeniería Civil e Ingeniería Industrial de la FES Aragón con una acreditación a nivel internacional.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asistieron a la ceremonia de entrega de este reconocimiento el director de la Facultad, Fernando Macedo; la directora del CACEI, María Elena Barrera; y la subdirectora de Evaluación de Procesos y Programas Académicos en la UNAM, Laura Elena Rojo. También se contó con la presencia de Mario Sosa, jefe de la división de Ciencias Físico-Matemáticas y de Ingenierías; así como de ambos jefes de carrera: Juan Carlos León de Ingeniería Civil y Noé Ávila de Ingeniería Industrial.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fernando Macedo agradeció a los docentes y administrativos por impulsar y encabezar de manera exitosa los proyectos de certificación. Asimismo, destacó el papel de los alumnos en este proceso, ‘’al final, lo que se busca es que este beneficio sea para todos ustedes y que puedan hacer el mayor de los provechos del mismo’’, puntualizó. <\/span><\/p>",
	"imagenes":[{"imagen":"ingenierias-con-proyeccion-internacional-1.jpg"},{"imagen":"ingenierias-con-proyeccion-internacional-2.jpg"},{"imagen":"ingenierias-con-proyeccion-internacional-3.jpg"},{"imagen":"ingenierias-con-proyeccion-internacional-4.jpg"},{"imagen":"ingenierias-con-proyeccion-internacional-5.jpg"}]
}