{
	"titulo": "Inicia la Semana de África",
	"titulo_normalizado": "inicia-la-semana-de-africa",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"28/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El colonialismo, además del sometimiento físico, implica la creación de un sistema de pensamiento basado en prejuicios que deshumanizan a los “conquistados”. La forma en la que el pensamiento colonial ha distorsionado nuestro conocimiento del continente africano fue uno de los puntos centrales de la inauguración de la Semana de África, organizada por la licenciatura de Relaciones Internacionales.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras la ceremonia de apertura en la que participó el director de nuestra Facultad, Fernando Macedo, se procedió a la primera mesa –moderada por Arcelia Flores–&nbsp; que discutió los procesos políticos y los conceptos de poder y etnia en África del Este.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Marco Reyes, de la Universidad Autónoma de la Ciudad de México, discutió en su ponencia “Estado, nación y etnia en Uganda: la construcción de la zona de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">no ser<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">” las formas en la que la razón europea, pretendidamente universal, despojó a los habitantes de saberes, poderes y territorios e implantó modelos de organización política poco funcionales para la región.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A su vez, Maina Wa Mutonya, de la Escuela Nacional de Antropología e Historia, destacó la forma en la que las colonias crearon fronteras artificiales que no tomaron en cuenta las composiciones étnicas de las comunidades: los pueblos menos beligerantes fueron aglutinados bajo un solo nombre, mientras que las comunidades “rebeldes” fueron fragmentadas. Por ejemplo, el grupo étnico somalí quedó desperdigado en las actuales naciones de Kenia, Somalia y Etiopía.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al cierre, el panel destacó que las circunstancias históricas de estos países nos permiten analizar y cuestionar varias preconcepciones que tenemos sobre el continente e incluso nos permite dudar de las herramientas conceptuales con las que hemos analizado a Latinoamérica. <\/span><\/p>",
	"imagenes":[{"imagen":"inician-las-jornadas-de-africa-1.jpg"},{"imagen":"inician-las-jornadas-de-africa-2.jpg"},{"imagen":"inician-las-jornadas-de-africa-3.jpg"},{"imagen":"inician-las-jornadas-de-africa-4.jpg"},{"imagen":"inician-las-jornadas-de-africa-5.jpg"},{"imagen":"inician-las-jornadas-de-africa-6.jpg"},{"imagen":"inician-las-jornadas-de-africa-7.jpg"},{"imagen":"inician-las-jornadas-de-africa-8.jpg"},{"imagen":"inician-las-jornadas-de-africa-9.jpg"},{"imagen":"inician-las-jornadas-de-africa-10.jpg"}]
}