{
	"titulo": "Inicia proceso de reacreditación RRII SUAyED",
	"titulo_normalizado": "inicia-proceso-de-reacreditacion-rrii-suayed",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "21/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Omar Alejandro Coutiño, responsable del SUAyED, dio la bienvenida a quienes participaron en la segunda acreditación del programa educativo de la licenciatura en Relaciones Internacionales. Al evento asistieron el presidente de la Asociación para la Acreditación y Certificación en Ciencias Sociales (ACCECISO), Juan José Sánchez, junto con María del Rosario Frescas, coordinadora de la Comisión de seguimiento y el director de la FES Aragón, Fernando Macedo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como pares de evaluación fungieron María Elena Pompa y Adriana Sletza Ortega de la BUAP; María del Carmen Aguilar, analista de la Comisión de seguimiento, y Gerardo Rivera, de la Unidad Académica de ACCECISO. Por parte de la FES Aragón, Jorge Andrés Trejo, jefe de la División de Universidad Abierta, Continua y a Distancia; Dulce María Acosta y Marisa Vázquez, ambas de la SUAyED; el académico Arturo López y Alexis Sampedro, secretario académico.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el acto se proyectó un video sobre los recursos y las herramientas que se emplean en la licenciatura, mostrando imágenes sobre la vinculación, investigación, infraestructura, gestión administrativa, entre otras. Macedo comentó la obligación de la transparencia sobre el uso de recursos en los procesos de acreditación. Todos los programas con los que cuenta la Facultad se encuentran acreditados por diversas instancias, y reiteró la bienvenida y apoyo para las actividades relacionadas con la acreditación.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ense単anza1.gif"
		},
		{
			"imagen": "Ense単anza2.gif"
		},
		{
			"imagen": "Ense単anza3.gif"
		},
		{
			"imagen": "Ense単anza4.gif"
		}	]

}