{
	"titulo": "Innovación e inspiración en la ingeniería civil",
	"titulo_normalizado": "innovacion-e-inspiracion-en-la-ingenieria-civil",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"26/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Centro de Actualización Profesional e Innovación Tecnológica del CICM, dentro de las <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cátedras de los Grandes Maestros de la Ingeniería Civil Mexicana<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, presentó<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> “<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La innovaciòn tecnológica en el campo de la ingeniería civil<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">”, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">donde tuvimos la participación del ingeniero Juan Antonio Gómez, exdocente en la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El académico lleva 60 años en el ámbito de la Ingeniería civil, comenzó con la topografía, donde se metió de lleno en la materia; posteriormente la motivación fue comprender más del tema y aprender de distinguidos ingenieros, tales como Mario Molina, Heberto Castillo, Guillermo G. Camarena, teniendo la oportunidad de conocer a algunos en persona y estudiar la obra de los otros.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, Gómez mencionó su firme deseo por innovar y nada lo detuvo. Cuando trabajó como funcionario en la universidad, brindó cursos extracurriculares sobre programas novedosos, los cuales no estaban en los planes de estudio originales, pues pretendía actualizar al alumnado, además de contagiar su entusiasmo y pasión por la carrera.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según el ponente, la actualización es algo muy importante para la comunidad ingeniera, aunque parezca complicado ir a la par de los avances tecnológicos, es necesario buscar mantenerse al tanto de lo nuevo, así como conocer y dar oportunidad a los avances para mejorar y hacer propuestas a la altura de las necesidades modernas.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Civil1.gif"},{"imagen":"Civil2.gif"},{"imagen":"Civil3.gif"}]
}