{
	"titulo": "Internacionalistas en tiempos de COVID-19",
	"titulo_normalizado": "internacionalistas-en-tiempos-de-covid-19",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Rosa Francisco",
	"fecha":"06/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La licenciatura en Relaciones Internacionales llevó a cabo una mesa de análisis llamada “El Internacionalista y el sector salud en tiempos de Covid-19”, donde distintos especialistas hablaron sobre el papel de esta disciplina social durante esta complicada época, así como su relación con el aspecto de la salud.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde su experiencia en el área internacional de la COFEPRIS, Daniela López habló sobre la cooperación internacional entre agencias reguladoras. Mencionó que parte del papel de las y los internacionalistas en una institución de salud es fortalecer la comunicación, informar de manera fidedigna a la comunidad sobre los asuntos de salud pública, para que esta pueda tomar mejores decisiones respecto a su bienestar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Óscar Pérez abordó el tema de la diplomacia mexicana y el acceso a vacunas contra COVID-19; se refirió al Plan Nacional de Vacunación basado en las recomendaciones de la Organización Mundial de la Salud, en este sentido, el país cuenta con un portafolio de cinco sustancias permitiendo proteger a alrededor de 134 millones de mexicanos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mientras que Isabel Cristina Cañeda, investigadora y especialista en Biología animal de la Facultad de Medicina, expuso sobre la dependencia de insumos importados para la investigación médica en México; de acuerdo con la experta, esto es un problema porque los permisos requeridos pueden tardar demasiado.<\/span><\/p>",
	"imagenes":[{"imagen":"internacionalistas-en-tiempos-de-covid-19-1.jpg"},{"imagen":"internacionalistas-en-tiempos-de-covid-19-2.jpg"},{"imagen":"internacionalistas-en-tiempos-de-covid-19-3.jpg"}]
}