{
	"titulo": "Investigadores aragoneses en formación",
	"titulo_normalizado": "investigadores-aragoneses-en-formacion",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "20/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El posgrado en Derecho presentó el taller <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Creación y gestión de grupos y semilleros de investigación jurídica y socio-jurídica<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> a cargo de Meylin Heleana Ortíz de la Universidad Sergio Arboleda en Colombia. Ante la jefa académica María Teresa Herrera, docentes y alumnado, se lanzó la invitación para establecer un grupo de investigación genuinamente aragonés.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El propósito es iniciar al estudiante como investigador pues aun si no se contempla como una profesión de tiempo completo, se pretende que las investigaciones académicas sean de alto nivel y den apertura a otros trabajos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La investigación conlleva una carga académica adicional: se requiere el compromiso de docentes apasionados y estudiantes resilientes. Lo ideal es involucrar al alumno como auxiliar de investigación y generar experiencias de aprendizaje a través de una atención personalizada.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El semillero debe establecer un sentido de pertenencia con la institución, y respaldar a sus investigadores. ¿Cómo empezar? Creando una estructura conforme a los lineamientos del Consejo Nacional de Ciencia y Tecnología (CONACyT), institución encargada de promover la investigación en México, y proseguir con las directrices de la UNAM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El eje temático del semillero será acorde con las líneas de investigación de la FES Aragón. Es vital fortalecer la relación con aliados estratégicos: ¿cuáles son los referentes?, ¿cuál es el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">expertise <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de otros centros de investigación?&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">El taller abrió un espacio de conversación para identificar áreas de oportunidad. Las y los asistentes se comprometieron a dar continuidad a la iniciativa. La recompensa será la consolidación del semillero y “ustedes serán los fundadores”, concluyó Ortiz.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "semilleros-1.jpg"
		},
		{
			"imagen": "semilleros-2.jpg"
		},
		{
			"imagen": "semilleros-3.jpg"
		}	]

}