{
	"titulo": "JID: Microtaller de LSM",
	"titulo_normalizado": "jid-microtaller-de-lsm",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "22/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de la 5ta Jornada de Inclusión y Discapacidad, la Facultad de Estudios Superiores Aragón, presentó el microtaller de Lengua de Señas Mexicana (LSM), un espacio dedicado a la comunidad interesada en aprender a expresarse mediante este lenguaje.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La estudiante aragonesa de octavo semestre de la licenciatura de Pedagogía, Mónica Castillo, fue la encargada de enseñar a las y los aragoneses los primeros pasos de la lengua de señas mexicana: vocabulario, saludos y presentación, fueron algunos de los elementos aprendidos en este espacio.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Reconocida oficialmente desde el 10 de junio del 2005, la LSM forma parte del patrimonio de nuestro país, está compuesta por diferentes movimientos del cuerpo y expresiones faciales que permiten a las personas con discapacidad auditiva conocer&nbsp; su entorno de una mejor manera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gracias a esta lengua, la comunidad mexicana con discapacidad auditiva puede satisfacer todo tipo de necesidades comunicativas, por ello, la FES Aragón promueve su aprendizaje en la comunidad estudiantil a través de talleres, actividades culturales y ponencias, donde las personas presentes aprendan, a partir de la empatía y el respeto.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "LSM.gif"
		},
		{
			"imagen": "LSM1.gif"
		},
		{
			"imagen": "LSM3.gif"
		},
		{
			"imagen": "LSM4.gif"
		},
		{
			"imagen": "LSM5.gif"
		},
		{
			"imagen": "LSM6.gif"
		}	]

}