{
	"titulo": "JIM-B: Universalidad, Internacionalización y Políticas Públicas en la época contemporánea",
	"titulo_normalizado": "jim-b-universalidad-internacionalizacion-y-politicas-publicas-en-la-epoca-contemporanea",
	"secciones": [
		{
			"seccion": "Humanidades y Artes",
			"seccion_normalizada": "humanidades-y-artes"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Miguel Palacios",
	"fecha": "15/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(3, 3, 3); background-color: transparent;\">La Universidad Nacional Autónoma de México siempre se ha caracterizado por tener un prestigioso lugar en el ranking mundial de instancias educativas, no solo por la preparación de los docentes, sino por su insaciable búsqueda por compartir conocimiento. En esta ocasión se llevó a cabo el <\/span><em style=\"color: rgb(3, 3, 3); background-color: transparent;\">1er. Foro Internacional e Interinstitucional de Jóvenes Investigadores de México y Brasil,<\/em><span style=\"color: rgb(3, 3, 3); background-color: transparent;\"> transmitido por el canal de YouTube Foro Virtual de Jóvenes Investigadores, así como por el Facebook live de la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(3, 3, 3); background-color: transparent;\">Rosa Lucia Mata, jefa de la División de Humanidades y Artes de la FES Aragón, se encargó de moderar una de las conferencias magistrales que formaron parte del evento, la cual estuvo encabezada por Axel Didriksson. El especialista en Economía creó y coordinó la “Red de Macrouniversidades Públicas de América latina y el Caribe”; <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">la premisa fundamental de esta ponencia fue plantear una reflexión acerca de los procesos de redefinición de las políticas públicas en materia de educación superior.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, busca que se ofrezcan procesos de posgrado con investigación e innovación desde la perspectiva de incidencia social y la resolución de problemas de manera seria para impactar con esta transformación a las universidades; defender el derecho público, exigir a los estados los recursos para contribuir al desarrollo para programas nacionales, regionales e integración.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, <\/span><span style=\"color: rgb(3, 3, 3); background-color: transparent;\">Didriksson exhortó tanto a investigadores, como a las instancias de educación superior a tomar cartas en el asunto y asumir responsabilidades en esta crisis educativa, social, cultural y sanitaria tras la pandemia.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "foro-axel-didriksson-1.jpg"
		},
		{
			"imagen": "foro-axel-didriksson-2.jpg"
		},
		{
			"imagen": "foro-axel-didriksson-3.jpg"
		}	]

}