{
	"titulo": "JIM-B: Experiencias formativas",
	"titulo_normalizado": "jim-b-experiencias-formativas",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Johana Martínez",
	"fecha": "17/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través del<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> 1er Foro Virtual de Jóvenes Investigadores, México-Brasil<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se impartió la conferencia magistral “Experiencias formativas desde el género y el feminismo. Efectos y subversiones” de la mano de Mónica García, doctora y maestra en Ciencias con especialidad en Investigaciones Educativas por el Centro de Investigación y de Estudios Avanzados.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En dicho evento, García, mencionó que en nuestros sistemas educativos se prioriza la razón negando la importancia de aspectos relevantes para las relaciones pedagógicas dentro de los entornos educativos. Por tal motivo, abordó algunas estrategias de clase, desde el feminismo y estudios de género, los cuales a su vez transforman la visión de las y los estudiantes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de sus estrategias resaltaron el desarrollo de reflexiones colectivas e individuales para comprender las diferencias; inequidades y desigualdades que se establecen entre hombres, mujeres y personas no binarias; debates en clase; procesos psicosociales de discriminación usando como ejemplo la diversidad sexual; la lucha contra las pedagogías de la crueldad; y la sororidad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo declaró que solicita a sus estudiantes escribir para su propio autoconocimiento, leer sobre temas variados y, además, hacer las cosas que les generan placer. Por último, contó una experiencia con una tutorada destacando la importancia de la interacción con las y los estudiantes. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Formativas1.gif"
		},
		{
			"imagen": "formativas2.gif"
		}	]

}