{
	"titulo": "JOSO23: (Sobre)vivir en una sociedad “discapacitante”",
	"titulo_normalizado": "joso23-sobrevivir-en-una-sociedad----discapacitante---",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "03/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ausencia de empatía y conocimiento sobre cómo tratar a las personas con alguna discapacidad pone una barrera extra a quienes buscan desarrollarse de forma independiente. Incluso, la poca accesibilidad e infraestructura en espacios públicos hacen una sociedad “incapacitante”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Así lo calificó Jeny Bautista, expositora multifacética, en el Auditorio de la División de Universidad Abierta, Continua y a Distancia (DUACyD) como parte del conversatorio “¿Cómo incluirse en la sociedad después de haber adquirido una discapacidad? Perspectiva de una mujer indígena usuaria de silla de ruedas” realizado como parte de las <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornadas de Sociología “Espacios diversos para la inserción social”<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en la Facultad de Estudios Superiores (FES) Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fue a los veinte años de edad 一hoy tiene treinta y cuatro一 cuando Bautista tuvo un accidente automovilístico. A partir de ahí cambió su vida radicalmente, pues nunca había convivido con alguna persona en esa situación. Pasó seis años entre cirugías y terapias de rehabilitación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">\"Va a afectar nuestra interacción social (la discapacidad) debido a factores que nos excluyen por la falta de accesibilidad; es cuando se dice que la sociedad es discapacitante\", manifestó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Con el paso del tiempo, mayor autonomía y su incursión al trabajo, así como su ingreso a la Facultad de Ciencias Políticas y Sociales (FCPyS) de la UNAM, enfocó su experiencia y esfuerzos para concientizar a la sociedad, invitó a las y los asistentes a dejar de utilizar palabras como minusválidos, sordomudos o una persona incapacitada, pues se les resta valor.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La falta de accesibilidad, el capacitismo y el asistencialismo, si se juntan, se vuelven discriminatorios, “Es un sistema de opresión. Hay que dejar de pensar que si no se cumple todo lo normativo está mal”, finalizó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "sobrevivir-en-una-sociedad-discapacitante-1.jpg"
		},
		{
			"imagen": "sobrevivir-en-una-sociedad-discapacitante-2.jpg"
		},
		{
			"imagen": "sobrevivir-en-una-sociedad-discapacitante-3.jpg"
		}	]

}