{
	"titulo": "Jóvenes estrellas",
	"titulo_normalizado": "jovenes-estrellas",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "08/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Teatro “José Vasconcelos” de la Facultad de Estudios Superiores (FES) Aragón se engalanó durante el Tercer Encuentro Musical \"La Voz Aragón-es Master\". La ceremonia contó con la presencia de Edgar Lara, jefe de la carrera de Comunicación y Periodismo, así como de Ernesto Cano, coordinador del Taller de Radio de la FES Aragón. Además, las alumnas aragonesas Adriana Gómez, Fernando García, Noemí Pozos y Zamna Baldovinos se unieron como conductores del concurso.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada comenzó con las palabras de bienvenida de Lara y Cano, quienes agradecieron a todas y todos los asistentes; desearon éxito a los ocho concursantes, pues esta competencia especial reunió a los finalistas de las dos ediciones anteriores. Los jueces fueron el músico Fernando Degollado; Érika Villagómez, académica de la FES Aragón; y Fernando García, profesor de Televisión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la primera ronda, las y los participantes deslumbraron al público con sus interpretaciones. Tras esta fase inicial, los críticos deliberaron para seleccionar a quienes avanzarían a la siguiente etapa. Entre cada fase, el escenario cobró vida con la presentación del grupo de danza polinesia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con solo cinco concursantes en la segunda etapa la competencia se intensificó. La tercera ronda fue la última oportunidad para demostrar su destreza vocal. Samantha Jacinto ganó el tercer lugar; María Serrano obtuvo el segundo. Y el título de la \"Voz Aragón-es Master\" fue otorgado a Dania Hinojosa. Las finalistas recibieron merecidamente sus reconocimientos en el escenario.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "jovenes-estrella-1.gif"
		},
		{
			"imagen": "jovenes-estrella-2.gif"
		},
		{
			"imagen": "jovenes-estrella-3.gif"
		},
		{
			"imagen": "jovenes-estrella-4.gif"
		},
		{
			"imagen": "jovenes-estrella-5.gif"
		},
		{
			"imagen": "jovenes-estrella-6.gif"
		},
		{
			"imagen": "jovenes-estrella-7.gif"
		},
		{
			"imagen": "jovenes-estrella-8.gif"
		},
		{
			"imagen": "jovenes-estrella-9.gif"
		}	]

}