{
	"titulo": "Jugar y aprender",
	"titulo_normalizado": "jugar-y-aprender",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"26/08/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los métodos de enseñanza tradicional pueden ser demasiado aburridos para las inquietas mentes infantiles. Por suerte, hoy más que nunca, la tecnología se ha convertido en una herramienta muy útil en cualquier situación; tal y como lo demostró Jorge Luis Candelario, profesor de Ingeniería en Computación de la FES Aragón, quien creó un videojuego para fomentar el interés en los estudios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El proyecto <\/span><span style=\"color: rgb(77, 81, 86);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">dirigido a niñas y niños de 5° y 6° grado de primaria<\/span><span style=\"color: rgb(77, 81, 86);\">— <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">consiste en un mapa interactivo de nuestro país a modo de rompecabezas, donde cada pieza representa un estado y muestra información concerniente a él (flora, fauna, límites territoriales y clima).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este videojuego se presentó por primera vez al público en el Instituto Cultural Tehuacán (Puebla), desde entonces tanto estudiantes como docentes han mostrado más interés del esperado, aceptando con agrado la innovación. Entre sus principales ventajas encontramos el fácil manejo y los pocos requisitos del sistema, pues “cualquier computadora con menos de 10 años puede utilizar el programa”, haciendo viable su implementación en las escuelas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente, Candelario tiene otros dos programas en fase de pruebas, un videojuego sobre el sistema digestivo y una app con divertidos ejercicios matemáticos. Además de otros proyectos realizados en el pasado -solo o en equipo-, como el recorrido virtual en 3D de nuestra Facultad. Por último, el académico recomienda a todo el mundo “nunca dejar de actualizarse”, ya que la tecnología se ha vuelto un recurso importante para la educación durante la presente contingencia sanitaria.<\/span><\/p>",
	"imagenes":[{"imagen":"jugar-y-aprender-1.jpg"},{"imagen":"jugar-y-aprender-2.jpeg"},{"imagen":"jugar-y-aprender-3.jpeg"}]
}