{
	"titulo": "La batalla continúa",
	"titulo_normalizado": "la-batalla-continua",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"14/05/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El confinamiento que experimentamos no tiene precedentes, de acuerdo con la maestra <\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">Maetzin Ordaz –especialista en psicología y docente de la FES Iztacala– los estudios sobre epidemias señalan que históricamente las actividades han permanecido detenidas un máximo de 21 días. Actualmente algunas personas llevan más de 50 días en cuarentena, este confinamiento ha repercutido y continuará repercutiendo en nuestra salud mental.<\/span><\/p><p><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">Por ello, durante su videoconferencia titulada “<\/span><span style=\"color: rgb(5, 5, 5);\">Respuestas Psicológicas ante el Distanciamiento Social por COVID-19” –organizada y transmitida por la Coordinación de Servicios a la Comunidad de nuestra Facultad– Ordaz expuso que la duración de la distancia social, el miedo a contraer el virus, el aburrimiento, la frustración, la preocupación por los suministros básicos, la información inadecuada así como los problemas financieros –y en algunos casos el estigma de estar cerca del virus o padecer la enfermedad– son las principales situaciones generadoras de crisis emocionales y mentales en este estado de cuarentena.<\/span><\/p><p><span style=\"color: rgb(5, 5, 5);\">La académica brindó consejos útiles para contrarrestar lo anterior, por ejemplo elaborar metas a corto plazo (por día o semana); o realizar verbalizaciones individuales con el propósito de identificar y autoexplicar nuestras emociones. Añadió que efectuar una rutina, administrar los recursos financieros y hacer compras sustanciales ayudará a aminorar el impacto en la economía familiar. Además, destacó que se necesita de educación en casa –es decir, reconocer el esfuerzo y necesidades de quienes deben seguir trabajando– para erradicar la estigmatización.<\/span><\/p><p><span style=\"color: rgb(5, 5, 5);\">Finalmente, hizo una invitación a unirse a las redes de Respuestas Psicológicas ante el Distanciamiento Social (REDISOCOVID), un proyecto cuyo objetivo es monitorear cómo se encuentran las personas en este proceso y crear mejores estrategias de apoyo psicológico.<\/span><\/p><p><span style=\"color: rgb(5, 5, 5);\">Más información sobre REDISOCOVID en:<\/span><\/p><p class=\"ql-align-justify\"><a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fforms.gle%2FCX8iwprALwCBpLu18%3Ffbclid%3DIwAR11JNaeqE7kdFUpD6GCUa7FCUWHk9dNrxdT-OKBBjdRy2uTNrSg5nqMsDI&amp;h=AT3Mn2vMlJlMxOuQwlpXVcSuiZA14vZDLMwKpkI-GIV1gpbmypHJKDb_UoAtkVWfCpsYgCMgGW4riBMUFk8-MZ2gXxCKKTGR2dx288a6jxmiCfCdwjTE3DlbwqiaMHdE9HKbsxB91hWobzo&amp;__tn__=-UK-R&amp;c[0]=AT02F94puFgkdM0gTIx87Zm_nsZYeZxgRLxRpaVyH4Xgg8AGN3KW9YTR83y8aIPlsoq_TpWcRUh4MaKZiYSXaSEA22NItJ9hd4phAKojF6hT6-VmhxIIvpwdkeu0jmysuUyx5v-2kiwMe38BsfxnaarASHz0QfIeOjx8HQR8Ll_EcqIrTr0B1fpZpWspv2QTnDgzWWdI\" target=\"_blank\" style=\"color: rgb(17, 85, 204);\">https:\/\/forms.gle\/CX8iwprALwCBpLu18<\/a><\/p>",
	"imagenes":[{"imagen":"la-batalla-continua-2.jpg"},{"imagen":"la-batalla-continua-1.jpg"}]
}