{
	"titulo": "La ciencia las necesita",
	"titulo_normalizado": "la-ciencia-las-necesita",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor":"Erika Nejapa",
	"fecha":"11/02/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo del Día Internacional de la Mujer y la Niña en la Ciencia, la Agencia Espacial Mexicana (AEM) llevó a cabo una plática para incentivar a todas las mujeres y niñas a interesarse en el ámbito científico, e invitar a la población a reflexionar sobre el papel de la mujer en la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la inauguración del evento, María Margarita Cortés, directora del Sistema Nacional para la Igualdad entre Mujeres y Hombres del INMUJERES; Piedad Zambrano, titular de la Unidad de Igualdad de Género de la Secretaría de Comunicaciones y Transportes; Claudia Eugenia Cervantes, embajadora de género de la AEM; y Salvador Landeros, director general de la agencia, coincidieron en que para hacer frente a los desafíos del siglo XXI hace falta la ciencia y toda la energía necesaria, por ello, el mundo no puede privarse del potencial y talento de las mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la charla, las participantes compartieron sus experiencias como profesionales. El panel estuvo conformado por la ingeniera Daniela Contreras, jefa del laboratorio L1 de ingeniería de la FES Aragón; Adriana Pliego, ingeniera biomédica; la psicóloga Betel Martínez; Manet Peña, especialista en microbiología; y Oriana Trejo, comunicadora de la ciencia. La piloto Alejandra Cerezo Ruiz y la ingeniera aragonesa, Tania María Robles —colaboradoras de la AEM— fungieron como moderadora y comentarista, respectivamente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las panelistas respondieron preguntas de la audiencia que siguió la transmisión, contaron por qué eligieron sus profesiones, los estereotipos que han y siguen enfrentando e invitaron a las niñas y adolescentes a no temer y aventurarse en las ciencias, pues en la actualidad pocas laboran en esta área.<\/span><\/p>",
	"imagenes":[{"imagen":"la-ciencia-las-necesita-1.jpg"},{"imagen":"la-ciencia-las-necesita-2.jpg"}]
}