{
	"titulo": "La COVID-19 analizada por las ciencias sociales",
	"titulo_normalizado": "la-covid-19-analizada-por-las-ciencias-sociales",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"02/07/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los acelerados cambios sociales experimentados en los últimos meses, tanto materiales como simbólicos, nos invitan a buscar herramientas para comprender y analizar nuestra realidad. Así, seis docentes de nuestra FES se dieron cita en el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">webinar<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> “COVID-19 desde las ciencias sociales” moderado por Griselda Odeth Solís —en representación de Julio César Ponce, jefe de la División de Ciencias Sociales—.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera participación fue de David Juárez, profesor de la licenciatura en Planificación para el Desarrollo Agropecuario, quien discutió el gran impacto de la crisis sanitaria en el desarrollo social y la necesidad de pensar nuevos modelos de bienestar desde las ciencias sociales. Raúl Flores de Sociología centró su participación en la perturbación de la cotidianeidad; según su análisis, la falta de consenso y voluntad de diálogo serán un obstáculo en la creación de nuevas prácticas de vida cotidiana —por ejemplo, en cuestiones de higiene, protocolos de trabajo o convivencia familiar—.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, Sonia Luz Reynoso de Derecho se centró en buscar esquemas de apoyo a comunidades vulnerables y vulneradas para la salvaguarda de sus derechos humanos básicos. A su vez, Miguel Ángel Lara destacó la continua caída de los mercados internacionales desde 2018 y los dos eventos que la han agravado en el presente año: la reducción en el precio del petróleo y la merma de exportaciones debido a la COVID-19.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Daniela López delimitó, desde las relaciones internacionales, el concepto de seguridad humana, promovido por la ONU enfocado en el desarrollo de las libertades individuales y el bienestar común; para la investigadora es necesario que los gobiernos garanticen estas condiciones aún en la disrupción sufrida por las instituciones durante estos meses. Finalmente Miguel Ángel Quemain analizó las nuevas estrategias para documentar y crear memoria colectiva sobre los eventos de la pandemia; el docente de Comunicación y Periodismo destacó su sorpresa al ver la elevada incidencia de fallecimientos debido a condiciones de salud provocadas por la industria tabacalera, cervecera, refresquera y de alimentos chatarra.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras las participaciones, el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">webinar<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> continuó con una sesión de preguntas. Al finalizar, las y los ponentes acordaron realizar conferencias futuras para analizar las consecuencias que las medidas de la llamada “nueva normalidad” traerán sobre la población mexicana y global.<\/span><\/p>",
	"imagenes":[{"imagen":"COVID-19_desde_las_ciencias_sociales01.png"},{"imagen":"COVID-19_desde_las_ciencias_sociales02.png"},{"imagen":"COVID-19_desde_las_ciencias_sociales03.png"},{"imagen":"COVID-19_DESDE_LAS_CIENCIAS_SOCIALES04.png"}]
}