{
	"titulo": "La comunidad estudiantil se acerca a Brasil",
	"titulo_normalizado": "la-comunidad-estudiantil-se-acerca-a-brasil",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Adrián Escobar",
	"fecha": "11/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La licenciatura en Relaciones Internacionales de la Facultad de Estudios Superiores Aragón ofreció a su comunidad estudiantil el conversatorio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Collage Histórico-Cultural Brasileño<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el Aula Magna del Centro de Investigaciones Multidisciplinarias Aragón, con motivo del Día de la Independencia de Brasil celebrado el pasado 7 de septiembre.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Participaron Paola Suárez, coordinadora pedagógica en el Instituto Guimarães Rosa México de la Embajada de Brasil; Renato Lemos, profesor del Instituto de Historia de la Universidad Federal de Río de Janeiro; Fanny Cordero, egresada de Pedagogía de la FES Aragón; y Luis Arturo Meneses, profesor de la carrera. El encuentro fue moderado por Alba Gabriela Cabriada, también académica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A lo largo del conversatorio, se expusieron cuatro puntos: La presencia y relevancia de la lengua portuguesa a nivel mundial; Los cambios en las estructuras sociales y su relación con la economía internacional; Paulo Freire y su contribución a la educación y extensión universitaria; y La proyección de Brasil en el escenario internacional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La finalidad de la plática fue familiarizar a las y los futuros internacionalistas con la cultura, historia y actualidad de Brasil, así como señalar la importancia que representa para la política exterior de México el formar y mantener lazos con el país sudamericano.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para culminar, Cabriada comentó que el conversatorio sirvió como introducción de lo que será el “Año Dual México-Brasil” que se celebrará de noviembre de 2023 a noviembre de 2024.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "brasil-1.gif"
		},
		{
			"imagen": "brasil-2.gif"
		},
		{
			"imagen": "brasil-3.gif"
		},
		{
			"imagen": "brasil-4.gif"
		},
		{
			"imagen": "brasil-5.gif"
		},
		{
			"imagen": "brasil-6.gif"
		}	]

}