{
	"titulo": "La distorsión de la mujer en los medios",
	"titulo_normalizado": "la-distorsion-de-la-mujer-en-los-medios",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Alexia Ochoa",
	"fecha":"30/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El conversatorio “Violencia en la representación de la imagen de la mujer” organizado por la jefatura de la carrera de Comunicación y Periodismo, contó con la participación de las profesoras Verónica Núñez, Laura Rustrían y Gabriela Bautista. Las ponentes hablaron sobre la forma en que medios de comunicación presentan y normalizan la violencia en contra de las mujeres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los estereotipos son parte de esta cadena agresiva, en el cine, por ejemplo, encontramos micromachismos e incluso hay cintas donde se violenta la imagen de la mujer de manera física, sexual y psicológica. Algo similar pasa con la fotografía, en la que más allá de los clichés, existen casos en que se hace público material de manera masiva sin el consentimiento de la persona que aparece en este.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, las maestras destacaron que en el ámbito publicitario parece que hay un limbo que justifica la violencia de género pues muchos de los mensajes son construidos bajo una romantización de la agresión física o sexual y permea la representación de la mujer como un ser débil y limitado al rol del hogar. Y aunque se ha luchado por erradicar esta visión de las mujeres, aún siguen reproduciéndose estas conductas violentas.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"la-distorsion-de-la-mujer-en-los-medios-1.jpg"},{"imagen":"la-distorsion-de-la-mujer-en-los-medios-2.jpg"},{"imagen":"la-distorsion-de-la-mujer-en-los-medios-3.jpg"},{"imagen":"la-distorsion-de-la-mujer-en-los-medios-4.jpg"}]
}