{
	"titulo": "La enseñanza de la investigación",
	"titulo_normalizado": "la-ensenanza-de-la-investigacion",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "27/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hace cuatro años el docente aragonés, Jesús Escamilla, empezó una iniciativa propia para resolver las preguntas cruciales de: ¿Qué enseñar?, ¿cómo enseñar?, ¿para qué?, ¿desde dónde? Fue así como surgió el proyecto denominado “La problemática actual de la enseñanza de la investigación pedagógica en la carrera de Pedagogía de la FES Aragón, una perspectiva estudiantil“.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A partir de ese momento el académico se ha dedicado a entender las posibilidades de los estudiantes en la práctica de la investigación pedagógica, con la ayuda del Programa de Apoyo a Proyectos para Innovar y Mejorar la Educación (PAPIME), así como de estudiantes de licenciatura y posgrado, quienes, entre otras actividades, se incorporaron a distintas clases de la carrera para analizar sus métodos de estudios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">No obstante, hubo ciertas dificultades inesperadas, principalmente por causa de la pandemia. Esta afectó la salud mental y física de las personas participantes en el proyecto; especialmente para el alumnado que perdió a un ser querido o vio afectada su economía. Aunque estas situaciones no mitigaron sus ánimos de participar en la investigación, recalca Escamilla.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El proyecto actualmente se encuentra en una etapa final para analizar los resultados; posteriormente se tiene contemplado presentar el trabajo en encuentros nacionales e internacionales. De esta manera, Escamilla pretende dar a conocer a las personas educadoras la realidad de cómo se enseña y aprende la investigación dentro de la pedagogía.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, el académico aragonés hace un llamado a las y los estudiantes para vivir la experiencia de la investigación como un proceso de construcción de conocimientos nuevos, en su opinión, esto les permitirá fortalecer las formas del pensar y el razonar, además de entender cómo se construye nuestro conocimiento durante la carrera. Y añade: “La investigación es toda una aventura, en el caso de las ciencias sociales y humanas investigamos al otro, esto es un encuentro de humanidad”.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Escamilla1.gif"
		},
		{
			"imagen": "Escamilla2.gif"
		},
		{
			"imagen": "Escamilla3.gif"
		},
		{
			"imagen": "Escamilla4.gif"
		}	]

}