{
	"titulo": "La economía en México post COVID-19",
	"titulo_normalizado": "la-economia-en-mexico-post-covid-19",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Velia López",
	"fecha":"30/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La crisis pandémica ha ocasionado un cambio histórico en materia económica, por ello, en opinión de Eugenio Gómez, doctor en Economía y Empresas por la Universidad de Navarra, el punto más importante a tratar es el rebote económico, es decir, la regulación de la economía después de la crisis, la cual presentará altas y bajas. Por ejemplo, para nuestro país, al tomar en cuenta al PIB, se puede percibir un desplome económico, eso sin olvidar que dicha crisis ya ocurría desde antes, agravándose por la pérdida de muchas fuentes de empleos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Juan Alberto Vázquez, doctor en economía por la Universidad de Massachusetts, opinó que la mejor forma de enfrentar las crisis económicas es en razón al nuevo consenso macroeconómico, ya que busca mantener una inflación baja y un balance público equilibrado. Mencionó además la necesidad de un proyecto donde la inversión pública complemente a la inversión privada, para así poder obtener un buen funcionamiento de la economía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El banco central de México presenta un grave problema al enfocarse en reducir la inflación, un punto importante para el crecimiento; sin embargo, también lo es la creación de nuevos empleos y el fomento al crecimiento económico, situación que ha sido omitida. Por ello es importante ampliar la oferta laboral, según el punto de vista de Horacio Sánchez, maestro y doctor en Ciencias Económicas por la Escuela Superior de Economía, IPN, quien propone realizar una reforma fiscal a fondo, complementada de estrategias firmes para incrementar ingresos.<\/span><\/p>",
	"imagenes":[{"imagen":"economía1.gif"},{"imagen":"economía2.gif"},{"imagen":"economía3.gif"},{"imagen":"economía4.gif"}]
}