{
	"titulo": "La experiencia del servicio social",
	"titulo_normalizado": "la-experiencia-del-servicio-social",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Velia  Andrey López",
	"fecha":"07/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">10a Expo Futuro Profesional Edición Virtual 2021,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Karina Domínguez y Elizabeth Martínez, del órgano administrativo SENASICA, explicaron en conferencia cómo funciona el ingreso para cumplir con el servicio social, trabajar en el servicio público o adquirir experiencia como becaria o becario. Asimismo, indicaron que las vacantes se publican los días miércoles a través de: El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Diario oficial de la Federación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, TrabajaEn, la página electrónica de la dependencia&nbsp;y bolsa de trabajo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según las ponentes, se debe leer atentamente las convocatorias, de esta forma sabremos si cubrimos los requisitos, ya que en el proceso de elección se registran datos personales, se realiza una revisión del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">currículum<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, un examen de conocimientos, se valora la experiencia junto con el mérito y nos entrevistan para evaluar si tenemos las aptitudes para la vacante.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En cuanto a la plataforma TrabajaEn, es una ventanilla única que permite buscar alguna permanencia como servidor público, tiene la facilidad de hallar concursos de acuerdo a la experiencia de cada persona, pues se pueden encontrar vacantes para 92 plataformas del gobierno.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La experiencia requerida por las y los postulantes va a depender siempre del puesto que desean obtener, por lo regular, el mínimo de experiencia es de 6 meses a 1 año. Afortunadamente, ambas conferencistas aseguraron que en SENASICA se considera la duración del servicio social como experiencia para un puesto dentro de sus filas.<\/span><\/p>",
	"imagenes":[{"imagen":"expofuturo.gif"}]
}