{
	"titulo": "La ética y su importancia para el mundo laboral",
	"titulo_normalizado": "la-etica-y-su-importancia-para-el-mundo-laboral",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor":"Sashel González",
	"fecha":"20/05/21",
	"contenido":"<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el evento “Perspectiva interdisciplinaria de la ética en la formulación y la dirección de proyectos: Conversatorio Académico de Economía, Ingeniería y Arquitectura”, el cual formó parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">2do. Congreso Internacional de Evaluación y Dirección Ética de Proyectos Públicos y Sociales<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, participaron alumnas y alumnos del posgrado de Arquitectura, de la licenciatura en Economía y comunidad egresada de todas las ingenierías.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Yolanda Angelina Altamirano estuvo presente como moderadora; mientras que Alfonso Méndez, Anel Reséndiz y Abraham Montez se desempeñaron como comentaristas del panel. Entre los objetivos de la charla sobresalió conocer los diferentes mecanismos para realizar una evaluación apropiada, de manera ética y responsable, de proyectos.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con las y los participantes, el empleo y las condiciones de trabajo definen el crecimiento profesional, teniendo importantes efectos en el estado de salud de las personas empleadas.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, las y los estudiantes destacaron el conocimiento que se tiene sobre las actitudes en la toma de decisiones; además, aseguraron que esta nueva generación cree fundamental la ética para el desarrollo social, y subrayaron que, en todo momento, se debe contar con el apoyo y trabajo tanto de la sociedad como del gobierno, de esta manera se puede implementar el cuidado de los recursos naturales.&nbsp;<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"etica-importancia-mundo-laboral-1.jpg"},{"imagen":"etica-importancia-mundo-laboral-2.jpg"},{"imagen":"etica-importancia-mundo-laboral-3.jpg"}]
}