{
	"titulo": "La estrategia de recuperación económica",
	"titulo_normalizado": "la-estrategia-de-recuperacion-economica",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"29/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">A través del <\/span><em style=\"color: rgb(5, 5, 5);\">1er Congreso Internacional de Análisis Económico<\/em><span style=\"color: rgb(5, 5, 5);\">, se impartió la conferencia magistral “El Poder Legislativo y la estrategia de recuperación económica” de la mano del senador Alejandro Armenta, diputado local de la 55 legislatura del estado de Puebla, integrante de la comisión de economía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Habló del papel que tiene el Poder Legislativo ante la presentación del paquete económico 2022, el cual debe ser el instrumento más importante de política económica para impulsar el desarrollo del país al estar enfocado a la salud y rescate de las micro y medianas empresas, sobre todo en la crisis por COVID-19.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Resaltó las reformas para la reactivación económica, la solidez de las finanzas públicas y la estabilidad de la macroeconomía, además de señalar que la inversión extranjera se ha potencializado. Abordó el tema de la recaudación histórica y el incremento en el total de ingresos tributarios, explicó cómo la miscelánea fiscal se integra de tres elementos centrales: no crear nuevos impuestos; consolidar la reactivación económica en el sector primario, secundario y terciario de la economía; y escuchar a los sectores productivos, empresariales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Habló acerca de la propuesta de reducir a cero el IVA en productos del sector menstrual y de alimentación para mascotas. Con esto no solamente se apoya a mujeres sino a la economía de miles de familias, además de ayudar a erradicar la violencia animal y terminar con los experimentos realizados en ellos por la industria cosmética. Finalmente, el senador concluyó indicando que la distribución del ingreso estará orientada a tres grandes pilares: salud, seguridad y reactivación económica.<\/span><\/p>",
	"imagenes":[{"imagen":"La-estratégia1.gif"},{"imagen":"La-estratégia2.gif"},{"imagen":"La-estratégia3.gif"}]
}