{
	"titulo": "La fotografía como expresión del territorio",
	"titulo_normalizado": "la-fotografia-como-expresion-del-territorio",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Adrián Escobar",
	"fecha": "28/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón, a través de la Licenciatura en Comunicación y Periodismo, ofreció en el auditorio A-1 Hermila Galindo la conferencia “Fotografía y procesos: El territorio como punto de partida” como parte de las actividades del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Encuentro Internacional de Fotografía Caleidoscopio 2023.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponencia corrió a cargo de Sonia Madrigal, miembro del Sistema Nacional de Creadores de Arte del Fondo Nacional para la Cultura y las Artes (FONCA) y cofundadora de la galería “Mal d3 ojo” en Nezahualcóyotl. La charla también contó con la participación de los académicos Adrián Fierro, director del grupo Caleidoscopio; y Cristina Vargas, académica de la carrera de Comunicación y Periodismo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la charla, Madrigal expuso temas como los procesos para desarrollar imágenes y el punto de partida, los cuales están relacionados con su trayectoria como retratista y la influencia de su municipio natal, Nezahualcóyotl, en la creación de su trabajo artístico. Lo anterior, con el objetivo de concientizar a los estudiantes sobre el papel de la fotografía como medio de expresión del territorio que los rodea.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual forma, exhibió algunas imágenes de su archivo artístico en las cuales explora distintas narrativas visuales en torno a la vida cotidiana de los habitantes de Nezahualcóyotl desde un punto de vista reflexivo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Las y los invito a explorar su territorio. Seguramente observan en su vida diaria situaciones que les interesan y a veces las subestimamos por ser demasiado ordinarias, pero hacer fotografía desde el lugar de origen es interesarse por el trabajo que hacen las personas desde su territorio”, señaló Madrigal.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "lafoto-1.jpg"
		},
		{
			"imagen": "lafoto-2.jpg"
		},
		{
			"imagen": "lafoto-3.jpg"
		},
		{
			"imagen": "lafoto-4.jpg"
		},
		{
			"imagen": "lafoto-5.jpg"
		}	]

}