{
	"titulo": "La FES Aragón celebra la excelencia académica",
	"titulo_normalizado": "la-fes-aragon-celebra-la-excelencia-academica",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "General",
			"seccion_normalizada": "general"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "20/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Universidad Nacional Autónoma de México en coordinación con la Facultad de Estudios Superiores Aragón, a través de su Unidad de Extensión Universitaria, llevó a cabo la celebración del magno evento de reconocimiento a nuestras y nuestros docentes por sus años de servicio, así como a su destacada labor académica.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alejandra López, de Extensión Universitaria, fue la maestra de ceremonias del evento, donde recordó a las y los miembros de la comunidad universitaria que el objetivo de la reunión es galardonar y celebrar a la docencia por la antigüedad académica del profesorado de la FES Aragón y su excelencia académica destacada por los mismos miembros de la comunidad estudiantil, quienes votan por el mejor profesor o profesora de las múltiples licenciaturas dentro de la Facultad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fernando Macedo, director de la Facultad, aprovechó el espacio para felicitar y agradecer a cada uno de los docentes por su colaboración y apoyo durante todos sus años de servicio, estos reconocimientos condecoran desde los 10 hasta los 60 años de trabajo con la comunidad estudiantil. Además, exhortó al personal académico a seguir compartiendo toda su experiencia con el fin de construir un futuro más brillante y exitoso.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la ceremonia se reconoció el esfuerzo de Helios Padilla docente de la carrera de Economía quien fue galardonado por sus 60 años como académico; así como a Leonardo Velasco, proveniente de la carrera de Comunicación y Periodismo, reconocido por su excelente práctica docente.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Reconocimiento1.gif"
		},
		{
			"imagen": "Reconocimiento2.gif"
		},
		{
			"imagen": "Reconocimiento3.gif"
		},
		{
			"imagen": "Reconocimiento4.gif"
		},
		{
			"imagen": "Reconocimiento-5.gif"
		}	]

}