{
	"titulo": "La FES Aragón orienta al joven talento",
	"titulo_normalizado": "la-fes-aragon-orienta-al-joven-talento",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "30/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Dirección General de Orientación y Atención Educativa de la FES Aragón participó en la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornada Universitaria de Orientación Vocacional 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Estudiantes próximos a concluir el nivel medio superior, en especial aquellos con pase reglamentado, fueron informados sobre los beneficios de pertenecer a la comunidad aragonesa. Posteriormente, fueron guiados en un recorrido por las instalaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En cada una de las licenciaturas de la Facultad se habló de las características más relevantes de las mismas: la carrera de Sociología destacó el Programa de Apoyo a Proyectos para Innovar y Mejorar la Educación (PAPIME), el cual publica colaboraciones estudiantiles; por su parte, Comunicación y Periodismo recalcó la practicidad, como las intervenciones en Neza Radio. Por otro lado, el objetivo de Pedagogía es ofrecer una nueva cosmovisión del ser humano y su aprendizaje continuo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La licenciatura en Derecho involucra a los profesionistas en causas justas y nobles; en tanto que Economía fomenta el emprendimiento. En Relaciones Internacionales se interpreta lo que ocurre en el mundo y sus implicaciones a nivel local. Planificación para el Desarrollo Agropecuario va de la mano con las exigencias de la Agenda 20 - 30 de Naciones Unidas en cuanto a desarrollo sostenible. El Sistema Universidad Abierta y Educación a Distancia (SUAyED) resaltó la flexibilidad y la apertura a la comunidad de diferentes edades.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Diseño industrial da un sello personal a cada proyecto, asimismo, el representante de Ingeniería Industrial recomendó gestionar la inteligencia emocional ante las exigencias académicas. En cuanto a Ingeniería Eléctrica y Electrónica enfatizó la participación femenina en la ciencia e innovación. La licenciatura en Arquitectura cuenta con la certificación del Colegio de Arquitectos de la Ciudad de México - Sociedad de Arquitectos Mexicanos e involucra a los estudiantes en concursos locales e internacionales. <\/span><span style=\"color: rgb(32, 33, 36); background-color: transparent;\">A su vez, Ingeniería Civil colabora en diferentes capítulos estudiantiles para el intercambio de experiencias profesionales. Ingeniería en Computación destacó la practicidad y las múltiples áreas de aplicación; de igual modo, Ingeniería Mecánica impulsa el mejoramiento de cosas ya existentes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">¿Por qué elegir a la FES Aragón? Estudiantes y personas egresadas coincidieron en la alta calidad académica aunada a gratas experiencias de compañerismo. Resaltaron la trascendencia de los nuevos planes de estudio y las certificaciones de las distintas licenciaturas e ingenierías, lo cual pone en alto el nombre de la Facultad y de las y los aragoneses.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Orientación.jpg"
		},
		{
			"imagen": "Orientación-2.jpg"
		},
		{
			"imagen": "Orientación-3.jpg"
		},
		{
			"imagen": "Orientación-4.jpg"
		},
		{
			"imagen": "Orientación-5.jpg"
		}	]

}