{
	"titulo": "La FES Aragón y Neza: de la mano hacia el futuro",
	"titulo_normalizado": "la-fes-aragon-y-neza-de-la-mano-hacia-el-futuro",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "21/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Una de las avenidas entre las que se encuentra la Facultad de Estudios Superiores Aragón, conocida como Rancho Seco, ahora cambiará su nombre a Avenida Universidad Nacional; esto se anunció en la ceremonia de Firma de Convenio de Colaboración entre la FES Aragón y el municipio de Nezahualcóyotl. Dicha ceremonia se llevó a cabo en el auditorio de la DUACyD, donde estuvieron presentes el presidente municipal, Adolfo Cerqueda; María Darynka Rendón, secretaria del H. Ayuntamiento; el director aragonés, Fernando Macedo; y Jorge Andrés Trejo, secretario administrativo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al inicio del evento Cerqueda dio un discurso sobre la complejidad del acercamiento entre instituciones educativas y dependencias gubernamentales, pues muchas veces hay falta de interés; no obstante, expresó su interés por otorgar apoyo a las y los estudiantes, al igual de lo orgulloso que está por tener una Facultad en el municipio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, le cedió la palabra a Macedo, quien se dirigió a las y los asistentes para hablar del desarrollo y evolución del municipio y su gente, que junto con la Facultad, han crecido para alcanzar metas propuestas a lo largo de los años. También mencionó el propósito de realizar este convenio: consolidar el compromiso de algunos acuerdos previamente establecidos, como el Sendero Seguro y la vinculación de espacios para eventos culturales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además de concretar beneficios por parte del municipio, para las y los estudiantes de la Facultad; se efectuó la entrega de equipos de cómputo a alumnas y alumnos aragoneses destacados. Acto seguido se realizó la develación simbólica de la placa, así como la firma del convenio.<\/span><\/p><p><br><\/p>",
	"imagenes": [
		{
			"imagen": "convenio-1.jpg"
		},
		{
			"imagen": "convenio-2.jpg"
		},
		{
			"imagen": "convenio-3.jpg"
		},
		{
			"imagen": "convenio-4.jpg"
		}	]

}