{
	"titulo": "La filosofía del Taekwondo",
	"titulo_normalizado": "la-filosofia-del-taekwondo",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Fátima Vázquez",
	"fecha":"16/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Unidad de Extensión Universitaria de la FES Aragón, en el marco del Día Internacional para la Tolerancia, llevó a cabo el evento titulado “La filosofía del Taekwondo”, el cual tuvo como objetivo promover el respeto y la comprensión mutua.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para impartir esta charla se contó con la presencia de la maestra de taekwondo argentina María Neri López, el profesor de esta disciplina en nuestra Facultad Martín López y la docente Silvia Janneth de la Escuela del Deporte Pumitas Taekwondo.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según ellos, la filosofía que permea este deporte brinda la capacidad de empatía, el valor de la aceptación y la importancia del respeto. El Taekwondo tiene principios básicos que ayudan a las personas a vivir de mejor manera: el primero de todos es la tolerancia, no solamente con los demás sino también con uno mismo, los demás principios son la cortesía,&nbsp; el autocontrol y el espíritu indomable.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además de esto, las personas que lo practican aprenden a convivir con la frustración. Destacaron que las artes marciales no solamente te enseñan a enfrentarse con los demás, sino a mejorar las dinámicas de convivencia individuales.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"la-filosofia-del-taekwondo-1.jpg"},{"imagen":"la-filosofia-del-taekwondo-2.jpg"},{"imagen":"la-filosofia-del-taekwondo-3.jpg"},{"imagen":"la-filosofia-del-taekwondo-4.jpg"}]
}