{
	"titulo": "La guerra y sus efectos económicos",
	"titulo_normalizado": "la-guerra-y-sus-efectos-economicos",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "31/08/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la conferencia “La economía política de guerra”, contamos con la participación del doctor Miguel Ángel Lara, profesor de economía en la FES Aragón con amplia experiencia en proyectos de integración de la economía internacional y Salvador Rosas, quien asumió el papel de moderador.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La plática abordó aspectos esenciales para comprender las dinámicas económicas actuales en el contexto de la guerra militar. Miguel Ángel Lara compartió su profundo conocimiento sobre estos temas, brindando una visión clara y concisa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El objetivo principal de la presentación fue transmitir información esencial sin sobrecargar con datos innecesarios. Se puso énfasis en destacar cómo la guerra actual de la OTAN contra Rusia y China afecta el valor de las mercancías, las tasas de ganancia y el flujo de capital. Se subrayó la importancia de comprender estas modificaciones en el contexto político-militar global actual.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Miguel Ángel Lara y Salvador Rosas ofrecieron información fundamental para entender las complejas relaciones entre el valor, la acumulación de capital y las tensiones geopolíticas que caracterizan la economía mundial en la actualidad. La diversidad de temas abordados, desde la economía de guerra hasta el impacto en la acumulación de capital, enriqueció la discusión y proporcionó una visión más completa de la interacción entre la economía y el conflicto.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Guerra.gif"
		},
		{
			"imagen": "Guerra2.gif"
		},
		{
			"imagen": "Guerra3.gif"
		},
		{
			"imagen": "Guerra4.gif"
		}	]

}