{
	"titulo": "La hermandad entre Indonesia y México busca fortalecerse",
	"titulo_normalizado": "la-hermandad-entre-indonesia-y-mexico-busca-fortalecerse",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Aleida Sashel González",
	"fecha":"06/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Relaciones Internacionales, a través de su página de Facebook, presentó la conferencia magistral “Relación bilateral México-Indonesia” —que formó parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornada de Estudios Regionales sobre África, Asia y Medio Oriente<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">—, donde estuvieron presentes Myrhge del Carmen Spross, como moderadora, y el&nbsp; excelentísimo señor Cheppy Triprakoso, actual embajador de Indonesia en México.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Triprakoso mencionó que la relación entre ambos países no solo incluye relaciones diplomáticas, también contextos multilaterales. Además, comentó que, durante la pandemia, se buscó tener un lazo de comunicación fuerte para el uso emergente de la vacuna contra la COVID-19.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, dio a conocer el acuerdo de 1961 que fortaleció la relación entre Indonesia y México, donde se tocaban temas científicos y de cooperación.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar la sesión, el embajador se dijo esperanzado en mejorar la unión cultural y educativa, además de destacar su agradecimiento por las atenciones recibidas en nuestro país.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"hermandad-indonesia-mexico-1.jpg"},{"imagen":"hermandad-indonesia-mexico-2.jpg"},{"imagen":"hermandad-indonesia-mexico-3.jpg"}]
}