{
	"titulo": "La hegemonía y la crisis del capital",
	"titulo_normalizado": "la-hegemonia-y-la-crisis-del-capital",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Laura D. García",
	"fecha":"22/04/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dio inicio la Semana de Economía “Los retos económicos y las alternativas políticas del nuevo gobierno en México”. En la ceremonia de inauguración se contó con la presencia de la Mtra. Elodia del Socorro Fernández, jefa de la División de Ciencias Sociales, del Mtro. Roberto Herrera, jefe de la carrera de Economía, y de Fernando Macedo, director de la Facultad, quien invitó a la comunidad estudiantil a reflexionar sobre las condiciones actuales del país, con miras de aprovechar “nuevos paradigmas y en función de ellos plantearnos un esquema que nos permita salir de las problemáticas actuales”. <\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia magistral de apertura estuvo a cargo del Dr. Lorenzo Fusaro, profesor investigador de la UAM Azcapotzalco. El ponente habló sobre su libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">c<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">risis y las transiciones hegemónicas,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el cual contextualiza el concepto de hegemonía y lo desarrolla en tres puntos: hegemonía internacional desde la perspectiva del marxismo clásico, la crisis del mercado mundial en relación con la hegemonía internacional y el análisis histórico de los impactos hegemónicos en la geopolítica. <\/span><\/p>",
	"imagenes":[{"imagen":"la-hegemonia-y-la-crisis-del-capital-1.jpg"},{"imagen":"la-hegemonia-y-la-crisis-del-capital-2.jpg"},{"imagen":"la-hegemonia-y-la-crisis-del-capital-3.jpg"},{"imagen":"la-hegemonia-y-la-crisis-del-capital-4.jpg"},{"imagen":"la-hegemonia-y-la-crisis-del-capital-5.jpg"}]
}