{
	"titulo": "La importancia de las tutorías",
	"titulo_normalizado": "la-importancia-de-las-tutorias",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"29/07/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A partir del año 2000 en México se consideró a las tutorías como un vehículo para mejorar la calidad de la formación profesional, ya que son una respuesta contra el rezago y abandono del estudiantado de los primeros semestres de la educación superior.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para analizar este tema, en el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Encuentro de Tutoría Inter Facultades de Estudios Superiores en la UNAM<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se presentó la conferencia “Los Encuentros Nacionales de Tutoría en México: los temas, los aportes, los pendientes” a cargo de Alejandra Romo, Sociologa y&nbsp; académica independiente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las tutorías funcionan como un reforzamiento del conocimiento y acompañamiento, pensado en los aspectos culturales, socioeconómicos, psicológicos y académicos que inciden en la vida personal, los cuales impiden el aprovechamiento y desarrollo escolar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estos programas se han encontrado con cuestionamientos severos, pues se ha considerado que alargan la estancia escolar y no soluciona la problemática de raíz. Esto junto con la notoria resistencia del personal docente a participar debido a la poca difusión de su propósito y resultados.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las deficiencias en la sensibilización del personal convocado y la idea de que el trabajo de tutoría no es remunerado, han generado en el imaginario colectivo la mentalidad de que estas no tienen un impacto positivo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, es importante generar una visión humanística empática, además de un reclutamiento del profesorado a partir de aptitudes y actitudes de docente-tutor con cualidades que ayuden a construir una nueva cultura de la docencia y atributos novedosos adversos a la educación tradicionalista.<\/span><\/p>",
	"imagenes":[{"imagen":"Tutorías1.gif"},{"imagen":"Tutorías2.gif"},{"imagen":"Tutorías3.gif"},{"imagen":"Tutorías4.gif"}]
}