{
	"titulo": "La importancia de entender los suelos",
	"titulo_normalizado": "la-importancia-de-entender-los-suelos",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"20/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la celebración de los 45 años de la FES Aragón, a través del Facebook de Capítulo Estudiantil SMIG, se transmitió la conferencia “Problemas geotécnicos de suelos blandos”, llevada a cabo por Agustín Demeneghi, perito profesional en el área de Geotecnia por parte del CICM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El también miembro del Consejo Universitario habló sobre los suelos cohesivos totalmente saturados; explicó que existen arcillas no sensitivas, las cuales&nbsp; tienen un poco de sal y forman estructuras dispersas con carga negativa en la superficie que atrae a los pocos cationes del agua.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, habló de la arcilla consolidada, la cual promueve asentamientos masivos, por ejemplo, en Chicago se han tenido asentamientos de hasta 261 cm debido a esta. Por otro lado, la arcilla sensitiva la tenemos en la Ciudad de México; comentó que tiene implicaciones en la ingeniería, porque, de romper la estructura puede hacer repercusiones en las construcciones. Esta labor corresponde al ingeniero geotecnista, quien revisa que no se rompan las estructuras de las arcillas.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, el ponente destacó la problemática de no conocer bien los suelos, ya que pueden suceder casos como el del Palacio de Bellas Artes, el cual se ha ido hundiendo. Por ello, resaltó la colaboración entre la academia y la práctica de la ingeniería, pues solo así el comportamiento de las obras suele ser satisfactorio.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><br><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"importancia-entender-suelos-1.jpg"},{"imagen":"importancia-entender-suelos-2.jpg"}]
}