{
	"titulo": "La importancia de las tuberías",
	"titulo_normalizado": "la-importancia-de-las-tuberias",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CTA",
			"seccion_normalizada": "cta"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "03/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las tuberías han acompañado el desarrollo de la civilización desde tiempos remotos; no obstante, “uno solamente recuerda que existen cuando fallan”. Esto dice David Becerril, egresado y profesor de la carrera en Ingeniería Industrial de la FES Aragón, quien desde sus años como estudiante aborda este tema con especial interés, llegando así a conformar su actual proyecto “<\/span><a href=\"https:\/\/www.youtube.com\/watch?v=WecHx1jgIDA&amp;t=5s\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\">Estudio del comportamiento y desempeño de uniones de tuberías que trabajan por gravedad<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">”.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Becerril, los daños en las tuberías que pasan bajo carreteras, caminos principales y líneas del tren pueden ocasionar grandes pérdidas debido a los costos de equipo de excavación y reparación; a estos se les suman problemas sociales como calles cerradas y tráfico. Al estudiar los conductos de agua se consigue prolongar su vida útil, logrando evitar con ello estos problemas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A lo largo de su trabajo Becerril asegura haber recibido apoyo por parte de la Universidad (a través de estadías y programas PAPIIT) y de nuestra Facultad, la cual le ha otorgado recursos y espacios para desempeñar su labor. Asimismo, se muestra agradecido con el responsable del Centro Tecnológico Aragón, Jacinto Cortés, quién le ha brindado asesoría desde los primeros inicios de su trabajo en este tema.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, aprecia la valiosa participación de las y los servidores sociales que han conformado su equipo de trabajo. Además, espera que con el gradual regresos a clases se puedan continuar con algunos proyectos suspendidos a causa de la pandemia, principal dificultad enfrentada hasta ahora. Pues, entre los trabajos detenidos destaca un simulador de confinamiento especializado para examinar el comportamiento de juntas bajo condiciones de entierro, lo cual permitirá pruebas más precisas en este ámbito.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Debido al carácter multidisciplinario del trabajo, Becerril invita a integrarse a todas y todos los estudiantes de cualquiera de las ingenierías, como Civil e Industrial; su colaboración es muy importante para realizar las prácticas; y, agrega, es vital enseñar al estudiantado que “es posible cambiar el mundo a nivel nacional e incluso a nivel internacional”, darse cuenta de nuestras capacidades como institución y nación, en resumen, no tener limitaciones.<\/span><\/p><p><br><\/p><p class=\"ql-align-justify\"><br><\/p>",
	"imagenes": [
		{
			"imagen": "Tuberías1.gif"
		},
		{
			"imagen": "Tuberías2.gif"
		},
		{
			"imagen": "Tuberías3.gif"
		},
		{
			"imagen": "Tuberías4.gif"
		},
		{
			"imagen": "Tuberías5.gif"
		},
		{
			"imagen": "Tuberías6.gif"
		}	]

}