{
	"titulo": "La importancia de la política exterior en México",
	"titulo_normalizado": "la-importancia-de-la-politica-exterior-en-mexico",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"26/02/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La política exterior de México se ha desarrollado principalmente gracias a las experiencias acumuladas desde sus orígenes como nación, su principal función ha sido cuidar y promocionar los intereses de nuestro país en el extranjero; sin embargo, en un mundo globalizado, esta tarea se ha complicado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para hablar a mayor profundidad sobre el tema, el embajador Walter Astié-Burgos y la Dra. Latife Elizabeth Ordóñez –egresada aragonesa de Relaciones Internacionales– impartieron, en el Auditorio de la DUACyD, la conferencia “La política exterior de México”. En ella, Astié-Burgos señaló algunos eventos históricos que han influido en la diplomacia del país como son el Porfiriato –cuando México resaltó en el escenario internacional–, la Segunda Guerra Mundial –gracias a la gran demanda de materias primas por parte de Estados Unidos– y las distintas intervenciones extranjeras que dan cuenta de la variabilidad en la política exterior.&nbsp;&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al final, ambos ponentes denunciaron la falta de un plan de política exterior en nuestro actual gobierno, así como el poco interés del presidente en temas de relaciones internacionales. A esto se le suma el “efecto Trump”, el cual tampoco supo afrontar el anterior gobierno. Por ello, consideraron necesario recordar a las nuevas generaciones de la carrera de RRII la importancia de esta disciplina y el papel que tendrán en el futuro para representar a nuestra nación.<\/span><\/p>",
	"imagenes":[{"imagen":"La_Importancia_de_la_Política_Exterior_en_México_01.jpg"},{"imagen":"La_Importancia_de_la_Política_Exterior_en_México_02.jpg"},{"imagen":"La_Importancia_de_la_Política_Exterior_en_México_03.jpg"}]
}