{
	"titulo": "La importancia del primer empleo",
	"titulo_normalizado": "la-importancia-del-primer-empleo",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "26/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón presentó la ponencia “Mi primer empleo”, impartida por Patricia Ávila, del equipo de Recursos Humanos de la empresa multinacional de jabones, UNILEVER, y encargada de los programas de talento joven, junto con las internas Samantha Cervantes, de la Escuela Superior de Comercio y Administración (ESCA) Unidad Santo Tomás, y Maria Fernanda Abundis, de la Universidad Anáhuac, con el objetivo de hablar sobre el primer empleo y por qué vale la pena abordarlo desde una perspectiva de recursos humanos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según la ponente, a veces como estudiantes no dimensionamos el impacto de nuestro primer trabajo y no tomamos decisiones a tiempo sobre nuestra carrera profesional; sin embargo, es fundamental buscar experiencia profesional desde la carrera, tener claridad en intereses y objetivos para profundizar en el empleo que queremos encontrar, prepararnos y definir nuestras metas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, mencionó la importancia de crear un <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">curriculum vitae <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">con los elementos más relevantes y pensar en la audiencia o empresa a la que va dirigido. Lo siguiente sería la entrevista, en donde el punto clave es tener confianza estructurando el discurso. Todo parte del autoconocimiento para saber qué historia queremos contar en un proceso de reclutamiento.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al final de la presentación, Cervantes, y Abundis contaron su experiencia siendo internas en la organización, incentivando a la comunidad a formar parte del mismo programa.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Empleo1.gif"
		},
		{
			"imagen": "Empleo2.gif"
		},
		{
			"imagen": "Empleo3.gif"
		},
		{
			"imagen": "Empleo4.gif"
		}	]

}