{
	"titulo": "La importancia de las Exposiciones Universales",
	"titulo_normalizado": "la-importancia-de-las-exposiciones-universales",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Fátima Vázquez",
	"fecha":"08/02/22",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través de su página de Facebook, la carrera de Relaciones Internacionales decidió comenzar el semestre 2022-2 con la videoconferencia Exposición Universal de Dubái presentada por Lars Pernice, académico, y moderada por Daniel Edgar Muñoz, jefe de dicha licenciatura.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Es una oportunidad para platicar la experiencia de un viaje” con estas palabras dio introducción Pernice a su conferencia, explicó que la Exposición Universal es equivalente a la Feria de las Culturas Amigas, en México. Estas exposiciones se han llevado a cabo desde 1851, en el año 2020 le tocó a Dubái ser anfitrión, donde asistió Lars, y la próxima en 2025 se realizará en Osaka . El evento se lleva a cabo cada cinco años con la finalidad de promover la economía y el turismo, así como invitar a adentrarse en la cultura, tecnología, belleza arquitectónica e infraestructura de diferentes países; con esto se pretende mostrar las razones por las cuales deberían invertir en ellos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También profundizó en hablar acerca del país donde se llevó a cabo dicha exposición: su situación demográfica, política y social, además de las futuras apuestas de inversión y planes a futuro en sus relaciones comerciales y diplomáticas. <\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"importancia-de-las-expos-1.gif"},{"imagen":"importancia-de-las-expos-2.gif"},{"imagen":"importancia-de-las-expos-3.gif"}]
}