{
	"titulo": "La importancia de los cuidados",
	"titulo_normalizado": "la-importancia-de-los-cuidados",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "04/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Primer Congreso Internacional de Cuidados: Hacia una sociedad sustentable<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, fue llevado a cabo de manera virtual y estuvo a cargo de la académica Georgina Cárdenas, de la FES Aragón, quien además de presentar el evento, realizó un breve resumen de la trayectoria de la ponente, la Diputada Amalia García.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">García, una figura destacada en el ámbito político, comenzó recordando que los cuidados, a menudo desempeñados por mujeres y en gran parte no remunerados, son fundamentales en nuestra sociedad. A pesar de esta importancia, las políticas públicas no han reconocido adecuadamente este trabajo, destacó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su exposición, exploró la historia de estos en la Cámara de Diputados, señalando los avances logrados gracias a las políticas feministas y enfatizando las dificultades enfrentadas en el camino. La pandemia ha demostrado de manera contundente el carácter esencial de estas actividades para la sostenibilidad de la sociedad, enfatizó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Uno de los obstáculos más notables en el tema, según García, es que a menudo son subestimados incluso por quienes los realizan. Esta falta de reconocimiento se extiende tanto a su valor económico como a su impacto social. Además, abordó la preocupación presupuestal presentada a menudo al considerar políticas para reconocer los cuidados.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Destacó el propósito de la Ley General de Desarrollo Social, esta busca articular políticas y programas para garantizar el acceso a servicios de este tipo para quienes los necesitan, al mismo tiempo protege los derechos de las personas proveedoras de estas atenciones. La conferencia concluyó con palabras de agradecimiento de Luz Galindo, profesora de la Facultad de Ciencias Políticas y Sociales y de Aragón, quien reconoció la importancia de la reunión.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "cuidados-1.gif"
		},
		{
			"imagen": "cuidados-2.gif"
		},
		{
			"imagen": "cuidados-3.gif"
		},
		{
			"imagen": "cuidados-4.gif"
		}	]

}