{
	"titulo": "La ley como arma de injusticia",
	"titulo_normalizado": "la-ley-como-arma-de-injusticia",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "01/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El auditorio A1 de la Facultad de Estudios Superiores Aragón fue el recinto donde la carrera de Relaciones Internacionales presentó la conferencia magistral <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Lawfare<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y Derechos Humanos en América Latina” con la participación de Carmen Aidé Marcos, de la Alianza Peruana de Cooperación, y Claudia Edith Serrano, como moderadora. Eugenio Zaffoni, exjuez de la Corte Interamericana de Derechos Humanos, y Guido Croxatto, abogado especialista en derechos humanos, participaron con un mensaje grabado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El tema central fue la crisis peruana y el encarcelamiento de Pedro Castillo. En<\/span><span style=\"color: rgb(32, 33, 36);\"> un principio sectores de derecha y los medios de comunicación impulsaron a Dina Boluarte, manifestó Marcos, pero la crítica no se hizo esperar. El orden democrático se ha alterado y las manifestaciones continuarán. La actual presidenta caerá por su propio peso.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">lawfare <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">consiste en<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">utilizar la ley como un arma política. Los poderes reales y fácticos son desarticulados, resaltó Serrano. Entonces, ¿el Derecho es justicia? No, prosiguió Marcos, en tanto que la misma Constitución obstruye, los derechos son manipulados y las movilizaciones, reprimidas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Sustituir la carrera de Derecho por Justicia y Derechos Humanos” expresó Croxatto, el derecho debe ser humanizado y resguardar a las minorías. Al respecto, Zaffoni aseveró que un país colonizado no tendrá justicia social; grupos poderosos son financiados para ejercer el derecho desde el monopolio, desde el capitalismo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“La historia contemporánea de América Latina ha sido sufrida”, señaló Daniel Edgar Muñoz, jefe de carrera. “Lo eurocentrado de nuestra reflexión sobre el derecho tiene que modificarse por un derecho latinomamericano”, concluyó Marcos.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "RRII-1.gif"
		},
		{
			"imagen": "RRII-2.gif"
		},
		{
			"imagen": "RRII-3.gif"
		},
		{
			"imagen": "RRII-4.gif"
		},
		{
			"imagen": "RRII-5.gif"
		},
		{
			"imagen": "RRII-6.gif"
		}	]

}