{
	"titulo": "La mujer en la arquitectura",
	"titulo_normalizado": "la-mujer-en-la-arquitectura",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Julio Gómez",
	"fecha":"07/05/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las profesionistas han enfrentado retos para desarrollarse en el ámbito laboral. Por esta razón, la licenciatura en Arquitectura de la FES Aragón organizó el Conversatorio con Arquitectas, donde las participantes hablaron acerca de su trayectoria profesional, de cómo lograron abrirse camino sorteando obstáculos y de la transformación que ha tenido tanto la disciplina arquitectónica, como el rol de las mujeres dentro de la sociedad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las invitadas a esta charla fueron las arquitectas Magdalena Vázquez, Laura Soto, Lirio Gutiérrez, Vanessa Salgado, Norma Carlos, Diana Ochoa y Laura Millán; la profesora María de Jesús Castañeda fue la encargada de moderar el encuentro realizado en el Auditorio M. en I. Claudio Carl Merrifield Castro.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento también contó con la presencia de Roberto Pliego, jefe de carrera, y de Rosa Lucia Mata, jefa de la División de Humanidades y Artes, quienes comentaron que este tipo de charlas buscan fomentar el respeto y motivar a la comunidad estudiantil para continuar sus esfuerzos en las aulas, tomando como ejemplo a estas destacadas mujeres.<\/span><\/p>",
	"imagenes":[{"imagen":"la-mujer-en-la-arquitectura-1.jpg"},{"imagen":"la-mujer-en-la-arquitectura-2.jpg"},{"imagen":"la-mujer-en-la-arquitectura-3.jpg"},{"imagen":"la-mujer-en-la-arquitectura-4.jpg"},{"imagen":"la-mujer-en-la-arquitectura-5.jpg"},{"imagen":"la-mujer-en-la-arquitectura-7.jpg"},{"imagen":"la-mujer-en-la-arquitectura-8.jpg"},{"imagen":"la-mujer-en-la-arquitectura-9.jpg"}]
}