{
	"titulo": "La música en nuestras vidas",
	"titulo_normalizado": "la-musica-en-nuestras-vidas",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Velia López",
	"fecha":"14/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para la comunidad aragonesa es importante mantener vivo el entorno artístico y cultural como parte del crecimiento profesional de las y los estudiantes, es por ello que con motivo del mes patrio se llevó a cabo la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Juegos y Tradiciones Mexicanas<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, una de las actividades de los talleres musicales de la FES Aragón fue la presentación de música tradicional mexicana.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El profesor Salvador Alcalá del Taller de Piano abrió con “Intermezzo”, del compositor Manuel M. Ponce y, posteriormente, el vals tradicional mexicano “Sobre las olas”. Mientras que Josué Urquiza, encargado del Taller de Canto, interpretó junto al estudiante aragonés, Tonatiuh Ixtlamaxtli, “Adiós mi chaparrita” y “Deja que salga la luna”, esta última en un dueto con Rocio Martínez, también integrante del taller.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Taller de Guitarra, a cargo también del profesor Urquiza, hizo sonar la canción tradicional “Las chiapanecas”, con la participación de sus integrantes Guadalupe Aida Sánchez, Juan Carlos Sánchez y Carlos Hernández.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento se despidió con la canción “A la orilla de un palmar” con Salvador Alcalá al piano.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Puedes disfrutar de esta y el resto de las canciones viendo el vídeo de la transmisión, está alojado en la cuenta de facebook oficial de Extensión Universitaria. <\/span><\/p>",
	"imagenes":[{"imagen":"La-música-1.gif"},{"imagen":"La-música-2.gif"},{"imagen":"La-música-3.gif"},{"imagen":"La-música-4.gif"}]
}