{
	"titulo": "La migración como una acción de sobrevivencia",
	"titulo_normalizado": "la-migracion-como-una-accion-de-sobrevivencia",
	"secciones": [
		{
			"seccion": "General",
			"seccion_normalizada": "general"
		}
	],
	"autor":"Laura D. García",
	"fecha":"13/05/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para explicar el éxodo que se vive actualmente a nivel mundial y la postura que México ha tomado con respecto a su política exterior, los embajadores Jorge Álvarez, Leandro Arellano y Benito Andión ofrecieron la conferencia magistral <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Presente y Futuro de la Política Exterior de México: Migración<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su participación, los diplomáticos hablaron de la migración como una problemática que debe afrontarse a largo plazo, por ser un proceso de grupos sociales presentado a lo largo de la historia. Además, enfatizaron en la nueva modalidad que, a partir del año pasado, se conoce como caravanas migrantes; las características estructurales que obligan a las personas a migrar son la pobreza, violencia y falta de oportunidades.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Álvarez comentó la postura de México con respecto a la migración; concluyó que sin una política real para tratar dicha situación, ésta se agravará trayendo consecuencias en los países receptores y en los de tránsito, como es el caso del nuestro.<\/span><\/p>",
	"imagenes":[{"imagen":"la-migracion-como-una-accion-de-sobrevivencia-1.jpg"},{"imagen":"la-migracion-como-una-accion-de-sobrevivencia-3.jpg"},{"imagen":"la-migracion-como-una-accion-de-sobrevivencia-4.jpg"},{"imagen":"la-migracion-como-una-accion-de-sobrevivencia-5.jpg"},{"imagen":"la-migracion-como-una-accion-de-sobrevivencia-6.jpg"}]
}