{
	"titulo": "La obra de Pablo González Casanova",
	"titulo_normalizado": "la-obra-de-pablo-gonzalez-casanova",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "18/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La licenciatura de Sociología presentó el magno evento Mesa de análisis “Reflexiones sobre la obra de Pablo González Casanova”, como un homenaje por parte de la comunidad de Sociología de la FES Aragón a un mes de su deceso.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Miguel Ángel Mata, docente de la FES Aragón, fue el encargado de dirigir el evento donde las y los especialistas Consuelo Sánchez, Fernando Beltrán, Karina Garduño y Héctor Díaz, luego de dar una pequeña semblanza sobre Pablo González, abrieron paso al intercambio de ideas sobre el trabajo de este personaje.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La dinámica del evento consistió en dar la palabra a cada uno de los integrantes de la mesa, donde expusieron sus puntos de vista y comentarios, para posteriormente pasar al intercambio de ideas a partir de preguntas por parte de las y los aragoneses asistentes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pablo González Casanova nació el 11 de febrero de 1922, en Toluca, Estado de México, estudió la licenciatura de Derecho en la UNAM, realizó la maestría en Historia en la Escuela Nacional de Antropología e Historia, así como en el Colegio de México, de igual forma, realizó el doctorado en Sociología en la Universidad Sorbona de París.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Reconocido como un pensador clásico, su participación en la UNAM trascendió no solo por su obra, pues también ejerció los cargos importantes de: catedrático y director de la Facultad de Ciencias Políticas y Sociales, coordinador del Centro de Estudios del Desarrollo, director del Instituto de Investigaciones Sociales, rector de la UNAM y director del Centro de Investigaciones Interdisciplinarias en Humanidades.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Pablo1.gif"
		},
		{
			"imagen": "Pablo2.gif"
		},
		{
			"imagen": "Pablo3.gif"
		},
		{
			"imagen": "Pablo4.gif"
		},
		{
			"imagen": "Pablo5.gif"
		}	]

}