{
	"titulo": "La ONU con mira en 2030",
	"titulo_normalizado": "la-onu-con-mira-en-2030",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"18/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el 2015 la Organización de las Naciones Unidas dio a conocer su agenda 2030, en la cual establece las medidas necesarias para lograr el desarrollo sostenible mundial. De estas, sobresalen las acciones con el propósito de dignificar la vida de las mujeres, quienes alrededor del mundo padecen de falta de acceso a servicios de salud, vivienda, educación, alimentación diaria e independencia económica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por este motivo el “Taller de Igualdad de Género en la Agenda 2030”, impartido por Brenda Rodríguez, de la Dirección General de Atención a la Comunidad, se impartió vía Zoom para reflexionar y actuar en contra de la violencia que viven las mujeres en este y otros tipos de situaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento se mencionó que el 60% de la población mundial que vive en pobreza son mujeres, esto se debe a su baja participación en el sector laboral. Asimismo, las que tienen un empleo representan solo el 63%; un índice bajo en comparación con el porcentaje de hombres desempleados.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al mismo tiempo, el 37% restante de mujeres se mantiene ``inactivo´´ según la organización, ya que dedican su tiempo a realizar actividades no remuneradas (en su mayoría domésticas), destacando el hecho de que las mujeres en el campo laboral muchas veces se ven sometidas a la doble jornada no remunerada.&nbsp;&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"ONU1.gif"},{"imagen":"ONU4.gif"},{"imagen":"ONU3.gif"},{"imagen":"ONU2.gif"}]
}