{
	"titulo": "La política en plataformas digitales",
	"titulo_normalizado": "la-politica-en-plataformas-digitales",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Francisco Olivares",
	"fecha":"21/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Brindando un espacio de análisis, la carrera de Comunicación y Periodismo organizó la presentación del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Repensando la participación política en el entorno multimediático<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, coordinado por Daniel Peña, profesor de la Facultad de Ciencias Políticas y Sociales (FCPyS), y en el cual participaron el investigador Daniel Cuenca (FCPyS), los docentes aragoneses Mariana Gutiérrez, Hugo Luis Sánchez así como Georgina Sosa, especialista en temas políticos y sociales, egresa de dicha institución.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Peña se encargó de iniciar el diálogo en torno al contenido de la obra, donde se hace un análisis de la participación ciudadana y la influencia de los medios masivos en ella.&nbsp; Posteriormente, Sosa explicó que el libro se enfoca en la intervención del sector empresarial en&nbsp; aspectos políticos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En tanto, Gutiérrez comentó que dentro de la investigación se estudiaron las relaciones establecidas a manera de debate y diálogo en plataformas digitales como YouTube y Facebook. Por último, Cuenca expuso sobre su aportación, centrada en el juego político digital, donde quienes acceden a este espacio, obtienen la posibilidad de participar en la toma de decisiones. <\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"la-politica-en-plataformas-digitales-1.jpg"},{"imagen":"la-politica-en-plataformas-digitales-2.jpg"},{"imagen":"la-politica-en-plataformas-digitales-3.jpg"},{"imagen":"la-politica-en-plataformas-digitales-4.jpg"}]
}