{
	"titulo": "La protección de las y los artesanos y sus saberes",
	"titulo_normalizado": "la-proteccion-de-las-y-los-artesanos-y-sus-saberes",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"01/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">Dentro del <\/span><em style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">1er Congreso internacional de Artesanías. Voces, saberes y haceres<\/em><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">, se llevó a cabo la mesa de diálogo “Propiedad Intelectual y salvaguarda de los bienes culturales en el ámbito internacional y nacional”, la cual fue moderada por Patricia Basurto, del Instituto de Investigaciones Jurídicas de la UNAM.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">También participaron Ximena Nayeli Etchart, estudiante de sexto semestre de la Facultad de Derecho de la UNAM; y Erick Zavala, egresado de la Universidad Michoacana de San Nicolás Hidalgo.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">Etchart aseguró que, por años, las personas artesanas han sido desplazadas por la maquila, trabajos pirata y la presión por subsistir. Además, destacó el caso de Ecuador, cuya legislación defiende los derechos de las y los artesanos.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">La ponente señaló que las acciones no solo van encaminadas a la comercialización, también buscan el fomento de la enseñanza en universidades, el desarrollo integral y la capacitación de los sujetos creadores, entre otras.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">Zavala resaltó el reconocimiento de&nbsp; los pueblos indígenas al derecho de mantener, defender y proteger su patrimonio cultural, así como sus conocimientos tradicionales. Además, expuso que desde la propiedad intelectual se busca respaldar a estas comunidades.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">Finalmente, recordó que las artesanías son consideradas por la Ley de Derecho de Autor como una expresión cultural tradicional, por lo que están protegidas contra el plagio, lo cual&nbsp; ha sucedido en varias ocasiones con diversas empresas de moda, pues para la explotación de esas obras se necesita una autorización previa.&nbsp;<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"proteccion-artesanos-saberes-1.jpg"},{"imagen":"proteccion-artesanos-saberes-2.jpg"},{"imagen":"proteccion-artesanos-saberes-3.jpg"}]
}