{
	"titulo": "La pandemia sigue, nosotros también",
	"titulo_normalizado": "la-pandemia-sigue-nosotros-tambien",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "31/01/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ojalá en las vacaciones hayas recargado energías al cien, pues este semestre te esperan nuevos retos, anécdotas y experiencias, las cuales formarán parte de tu vida universitaria. Comenzaste nuevas clases y con ellas adquirirás más conocimientos para seguir formándote en tu carrera profesional; quizá sea tu primer semestre y recién estás conociendo a la UNAM, o tal vez sea el último y ya vas de salida, de cualquier manera <\/span><span style=\"color: rgb(0, 0, 0);\">¡<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">te deseamos un periodo muy provechoso!<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como sabes, debido a las condiciones sanitarias de nuestro país seguimos con las clases a distancia. Por lo menos las primeras semanas de este semestre se realizarán bajo la modalidad híbrida, así lo decidieron nuestras autoridades escolares con la finalidad de proteger a la comunidad universitaria. Tanto las y los alumnos del Sistema Escolarizado como del SUAyED retomaron su formación académica en línea.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En las instalaciones de la FES solo se llevan a cabo actividades en espacios como las oficinas administrativas y los laboratorios, esto continuará hasta cuando el semáforo epidemiológico permita reincorporarnos de manera presencial; eso sí, cuidando todos los protocolos, uso de cubrebocas, sana distancia y lavado correcto de manos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Probablemente te suene a cliché, pero “mente sana en cuerpo sano” y a la FES Aragón le importa tu salud física y psicológica, por ello te ofrece una amplia gama de actividades culturales y deportivas, sus modalidades son en línea y presencial; te serán de mucha ayuda este semestre para dejar de lado un rato el estrés.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "bienvenida-escolar-1.jpg"
		},
		{
			"imagen": "bienvenida-escolar-2.jpg"
		},
		{
			"imagen": "bienvenida-escolar-3.jpg"
		}
	]
}