{
	"titulo": "La pluriculturalidad del artesano",
	"titulo_normalizado": "la-pluriculturalidad-del-artesano",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Isaias Hernández",
	"fecha":"03/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el desarrollo del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Congreso Internacional de Artesanía. Voces, saberes y haceres<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la mesa de diálogo “La pluricultura del artesano, retos y perspectivas”, en la que participaron Norma Barragán, artista plástica; Elíseo Abundis, artesano; y Jorge Valtierra, antropólogo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el evento se habló de la convivencia de diversas culturas en la artesanía debido a las necesidades de producción, el movimiento de las personas de un territorio a otro, el intercambio cultural entre la población de distintas comunidades y la identidad cultural de cada individuo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El tema de la educación en cuanto a cultura se abordó por el importante trabajo de las instituciones educativas contra la discriminación y la limitación o intromisión de las instituciones que influyen en la pérdida de tradiciones y complica los métodos de evaluación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También, se abordaron temas de trascendencia, relacionados con la identidad cultural, el modelo educativo de las instituciones con planes de estudios relacionados al arte y la forma en que cada grupo artesanal produce o fabrica sus productos.<\/span><\/p>",
	"imagenes":[{"imagen":"pluricultura1.gif"},{"imagen":"pluricultural2.gif"},{"imagen":"pluricultura3.gif"},{"imagen":"pluricultura4.gif"},{"imagen":"pluricultura5.gif"}]
}