{
	"titulo": "La reinterpretación de lo sagrado en la modernidad",
	"titulo_normalizado": "la-reinterpretacion-de-lo-sagrado-en-la-modernidad",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Kenia Brodman",
	"fecha":"09/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del encuentro de Sociología: <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sociología en México nuevos campos de estudio,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> el conferencista y docente de la FES Aragón, Luis Gerardo Díaz, en la conferencia magistral “Cultura, imaginarios sociales y desencantamiento”, sostuvo que la función simbólica es una construcción social de imaginarios y por ello debe estar en una constante interpretación al trascender. Con la modernidad y sus desarrollos ha ido adquiriendo mayor importancia y cambios. Lo antes considerado simbólicamente sagrado, como las religiones, ha quedado rebasado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según aseveró Díaz, nuestras sociedades y culturas son más complejas, exigen de una profundización en términos del significado que tienen. “Para las sociedades pre modernas, lo simbólico estaba muy ubicado en cuestiones consideradas sagradas, religiosas en lo general. Hoy no, lo sagrado no es necesariamente la creencia en una divinidad o naturaleza, sino un artista o [el] futbol”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En ese contexto, la capacidad de crear y moldear a la sociedad es de acuerdo a nuestros gustos e intereses que se presentan como una realidad innegable. Un proceso de larga duración con cinco fases: secularización de lo sagrado, autonomía de lo profano, privatización de las religiones y los retrocesos en las prácticas institucionalizadas. La actual pandemia, dijo, ha provocado una reinterpretación del simbolismo y rituales en torno a la muerte y actos funerarios.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“El debate en torno al símbolo, igual que a la cultura, se presenta como algo inevitable e interminable, la inclusión o exclusión que se hace de estos elementos resulta incluso desgastante […] Los imaginarios marcan nuestra práctica social, cultural, simbólica, ideológica y de poder, estos tienen una raigambre vinculada a una orden moral”, comentó.<\/span><\/p>",
	"imagenes":[{"imagen":"sagrado.gif"},{"imagen":"Sagrado2.gif"}]
}