{
	"titulo": "La repercusión de los movimientos estudiantiles",
	"titulo_normalizado": "la-repercusion-de-los-movimientos-estudiantiles",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Brenda Martinez",
	"fecha":"02/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para resaltar cómo los movimientos estudiantiles en México influyeron en el fin de un régimen autoritario, el cual a través de un partido único ocupaba todos los ámbitos del poder, se llevó a cabo el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Congreso Internacional A Medio Siglo de El Halconazo, 10 de junio de 1971<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, con la participación de distintas instituciones educativas del país, entre ellas la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la inauguración, Rosa María Valles, integrante del Seminario Nacional de Movimientos Estudiantiles, recalcó la importancia de este tipo de eventos para no olvidar las represiones y conseguir un cambio verdadero. Mientras que José René Rivas, coordinador del Seminario y académico aragonés, señaló que con las protestas del 68 y el 71 floreció una cultura política reivindicadora de la democracia, las instituciones universitarias y la cultura popular. Por su parte, Fernando Macedo, director de nuestra Facultad, agradeció y felicitó a todas las personas por este espacio de reflexión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Lorenzo Meyer, historiador y politólogo de El Colegio de México, dio la conferencia magistral “Violencia de Estado y represión sistemática contra los movimientos estudiantiles”, en esta, contó cómo el 2 de octubre fue un momento crítico sin precedentes en México, por ello, el sistema autoritario reaccionó con violencia y le quitó legitimidad a las protestas, pues el régimen contaba con el apoyo de todos los sectores de la sociedad y del extranjero.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Después del 68 el Estado aprendió a no reprimir haciendo uso de una institución como el ejército, de ahí el surgimiento de los Halcones en el 71, un grupo formado por personas de las capas populares con instrucción militar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Meyer invitó a reflexionar a las y los estudiantes cómo estos movimientos han ayudado a darles voz y voto. <\/span><\/p>",
	"imagenes":[{"imagen":"la-repercusion-de-los-movimientos-estudiantiles-1.jpg"},{"imagen":"la-repercusion-de-los-movimientos-estudiantiles-2.jpg"},{"imagen":"la-repercusion-de-los-movimientos-estudiantiles-3.jpg"},{"imagen":"la-repercusion-de-los-movimientos-estudiantiles-4.jpg"}]
}