{
	"titulo": "La reinserción social postpenitenciaria",
	"titulo_normalizado": "la-reinsercion-social-postpenitenciaria",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Oscar Rafael Cornejo",
	"fecha": "08/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hablar de la prisión es difícil, ya sea por desconocimiento o por prejuicios. Conocemos poco de la vida dentro de los centro penitenciarios y de quienes salen de este lugar, por eso la primera mesa de diálogo del conversatorio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nuevos Paradigmas en la Política Criminal Mexicana<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se enfocó en este tema.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fabiola Baeza, especializada en derecho penal, comenzó aclarando algunos términos legales relacionados con la prisión y la privación de la libertad, tales como la “prisión preventiva”, situación donde no existe sentencia, pero sí la privación de la libertad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Baeza explicó que, según datos del Censo Nacional del Sistema Penitenciario Estatal y Federal, a finales de 2022,&nbsp;se encontraban privadas de su libertad 226 116 personas, de las cuales 88 172 aún no tenían sentencia. Además presentó el testimonio de una víctima en esta situación con la finalidad de hacer a la gente más empática, pues no todas estas personas son criminales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La mesa concluyó con Omar Cardenas, quien presentó el proyecto de reinserción social en el que se encuentra trabajando actualmente y consta del trabajo dentro de los penales, pues la prisión debería ser un lugar donde se trabaje con quienes estén dentro, así, al salir, vivan de la forma más normal posible.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Cardenas, primero se debe entender el concepto de la reinserción, su propósito y cómo se debe llevar a cabo. Según este ponente, debe ser trabajo del gobierno revisar constantemente a las personas tras recuperar su libertad, con el fin de ver el funcionamiento del modelo de ayuda y en su defecto, hacer los cambios pertinentes, pues quienes han sido liberados tienen problemas para volver a integrarse en la sociedad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Prisión1.gif"
		},
		{
			"imagen": "prisión2.gif"
		},
		{
			"imagen": "Prisión3.gif"
		},
		{
			"imagen": "Prisión4.gif"
		},
		{
			"imagen": "Prisión5.gif"
		}	]

}