{
	"titulo": "La región VIII de la ANFEI se reúne en Aragón",
	"titulo_normalizado": "la-region-viii-de-la-anfei-se-reune-en-aragon",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "08/02/24",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Sala de Consejo Técnico del edificio de Gobierno de la Facultad de Estudios Superiores (FES) Aragón fue el lugar donde se dieron cita miembros de la Asociación Nacional de Facultades y Escuelas de Ingeniería (ANFEI). Entre las y los presentes se encontraron directivos y representantes de la Escuela Superior de Cómputo, la Escuela Nacional de Ciencias Biológicas, la Unidad Profesional Interdisciplinaria de Biotecnología, la Unidad Profesional Interdisciplinaria en Ingeniería y Tecnologías Avanzadas (UPIITA); las unidades del Tecnológico de Estudios Superiores Coacalco, Cuautitlán Izcalli, Ecatepec y Huixquilucan; la Facultad de Ingeniería de la Universidad La Salle, la División de Matemáticas e Ingeniería de la FES Acatlán, el Departamento de Ingeniería de la FES Cuautitlán, Campo IV, la Facultad de Química de la UNAM y, como anfitriona, la FES Aragón; con la participación de Mario Sosa, responsable de División de Ciencias Físico-Matemáticas y de las Ingenierías, y del director Fernando Macedo, esto con motivo de la quinta reunión de directores ANFEI Región VIII.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de los principales temas abordados, se habló de la propuesta de un taller por parte de la FES Aragón y de la FES Acatlán, enfocado en la elaboración y aplicación de instrumentos de evaluación para la acreditación de programas educativos de ingeniería; donde las y los involucrados expusieron sus puntos de vista acerca de estas herramientas, las cuales atañen directamente a la comunidad académica, y estudiantil; asimismo votaron obteniendo el resolutivo a favor de la idea planteada.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre otros puntos, se dio a conocer información acerca del Seminario Web sobre “Análisis y evaluación de las alternativas para gestionar de manera eficiente el espectro utilizado en el marco de las redes 5G” a cargo de José Luis Cuevas, investigador en Redes del Centro de Estudios del Instituto Federal de Telecomunicaciones. Se dieron a conocer los detalles del nuevo Diplomado en Enseñanza de las Matemáticas, el cual, tendrá como objetivo coadyuvar con las instituciones afiliadas a la ANFEI con la capacitación de profesores de matemáticas compartiendo experiencias didácticas y de evaluación, sobre todo en conceptos de difícil aprendizaje. Asimismo, se invitó a las y los presentes a enviar sus ponencias a fin de participar en la LI Conferencia Nacional de Ingeniería.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En cuanto al área de alumnas y alumnos, se enlistó a los equipos ganadores del Rally Latinoamericano de Innovación 2023; también se abordaron distintas propuestas con relación al 6.º Foro Metropolitano 2025, así como para la realización del 2.° Foro Regional, entre otros asuntos de interés. Al finalizar, las y los presentes reconocieron la organización de Macedo al frente de la reunión, este último dirigió un recorrido por la instalaciones de la Facultad, donde destacó los avances de nuestra escuela , no solo académicos, sino también en materia de infraestructura.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ANFEI-1.gif"
		},
		{
			"imagen": "ANFEI-2.gif"
		},
		{
			"imagen": "ANFEI-3.gif"
		},
		{
			"imagen": "ANFEI-4.gif"
		},
		{
			"imagen": "ANFEI-5.gif"
		}	]

}