{
	"titulo": "La riqueza intercultural para la educación",
	"titulo_normalizado": "la-riqueza-intercultural-para-la-educacion",
	"secciones": [
		{
			"seccion": "Humanidades y Artes",
			"seccion_normalizada": "humanidades-y-artes"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Romina Meléndez",
	"fecha": "13/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la transmisión, vía YouTube de la inauguración del<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> 1er. Foro Virtual Internacional e Interinstitucional de Jóvenes Investigadores en México y Brasil<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> con el tema “Hacia una cultura académica alternativa: experiencias formativas decoloniales”. En la ceremonia de inauguración participaron Fernando Macedo, Director de la FES Aragón; autoridades educativas de las escuelas participantes, comunidad académica, estudiantil y personas interesadas en la educación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento internacional fue inspirado por 29 maestras y maestros, así como personas e investigadoras de 17 instituciones de educación superior en ambos países, en el marco del Programa de Apoyo a Proyectos para Innovar y Mejorar la Educación (PAPIME), donde colaboraron las Facultades de Estudios Superiores Aragón y Zaragoza; las unidades Ajusco, Azcapotzalco y Toluca de la Universidad Pedagógica Nacional; la Escuela Normal Bilingüe e Intercultural de Oaxaca; y del ámbito internacional: la Universidad Federal de Goiás, Núcleo Takinahaky de Formação Superior Indígena, por mencionar algunas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento, Jurjo Torres, profesor de la Universidad de Santiago de Compostela, presentó la charla “Co-Repensar la formación del profesorado para contribuir a educar ciudadanía inclusiva, democrática, optimista, en contextos de antipolítica, privatización y exclusión”. La cual versó sobre la importancia de pensar junto a otras personas y colectivos acerca de las políticas y prácticas educativas, incluyendo la formación del profesorado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se destacó la importancia de la interculturalidad en investigación dentro de la formación educativa y la idea de romper esquemas establecidos en ella, producir conocimiento a favor de una nueva cultura descolonizante para establecer nuevas estrategias favorecedoras para los procesos educativos al interior y el exterior de nuestro país. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "foro-mexico-brasil-1.jpg"
		},
		{
			"imagen": "foro-mexico-brasil-2.jpg"
		},
		{
			"imagen": "foro-mexico-brasil-3.jpg"
		}	]

}