{
	"titulo": "La situación de la Banca de Desarrollo",
	"titulo_normalizado": "la-situacion-de-la-banca-de-desarrollo",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Julio Gómez",
	"fecha":"25/04/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hablar sobre la Banca de Desarrollo es tarea complicada, además que resulta un tema poco tratado; por ello, en la Semana de Economía “Los retos económicos y las alternativas políticas del nuevo gobierno en México” se ofreció la conferencia <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Banca de Desarrollo y crecimiento económico en el periodo del 2000 al 2018<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Impartida por el Dr. Alejandro Azamar y con los comentarios del Mtro. Raúl Morales, en la ponencia se cuestionó el porqué la Banca Múltiple sigue teniendo un gran crecimiento, mientras que la de Desarrollo es poco atendida por el gobierno: este año se le ha bajado el presupuesto y tiene pocas utilidades bancarias –algunos de los factores por los que nuestro país no crece económicamente, sino que se encuentra estancado–.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ambos profesores coincidieron en que da la impresión de haber poco conocimiento del funcionamiento financiero por parte de las autoridades políticas en nuestro país, por lo que invitaron a la comunidad estudiantil de la carrera de Economía a llevar a cabo una investigación más exhaustiva al respecto.<\/span><\/p>",
	"imagenes":[{"imagen":"la-situacion-de-la-banca-de-desarrollo-1.jpg"},{"imagen":"la-situacion-de-la-banca-de-desarrollo-2.jpg"},{"imagen":"la-situacion-de-la-banca-de-desarrollo-3.jpg"},{"imagen":"la-situacion-de-la-banca-de-desarrollo-4.jpg"}]
}