{
	"titulo": "La UNAM y el INAH por la reconstrucción histórica",
	"titulo_normalizado": "la-unam-y-el-inah-por-la-reconstruccion-historica",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "21/11/22",
	"contenido": "<p class=\"ql-align-justify\"><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entrevista a Ignacio Rodríguez, arqueólogo del Instituto Nacional de Antropología e Historia (INAH); Luis Alfonso González de la Dirección de Antropología Física del INAH; y Roberto Pliego, profesor de Arquitectura de la Facultad de Estudios Superiores Aragón.&nbsp;<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El proyecto Reconstrucción Virtual de Zonas Arqueológicas de México se origina aproximadamente en 2007, cuando inicia la investigación a través de la participación del INAH, el cual otorgó a los investigadores información certificada, avalada por el Consejo de Arqueología de este Instituto. Las líneas de investigación iniciales que dieron pie al trabajo fueron: Arquitectura, Arqueología y Antropología Histórica, posteriormente se integraron una serie de especialistas de diferentes disciplinas; por ejemplo antropología física, pedagogía, diseño industrial, ingeniería en computación, comunicación y periodismo. Además se han generado publicaciones, tanto escritas como virtuales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El interés de comenzar la investigación en Teotihuacán radica en que es el sitio arqueológico más importante de la etapa prehispánica de México. Cuando Pliego se acercó al INAH para desarrollar este proyecto, pensó en el interés práctico para las y los alumnos de Arquitectura, Diseño Industrial y Pedagogía.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con ello se le mostró al estudiantado las perspectivas ocupacionales al involucrarse en el trabajo de arquitectura arqueológica así como el trabajo de investigación, pues en el estudio y la difusión de los enterramientos de la época prehispánica pueden constituir una importante salida laboral para ellas y ellos, entonces esta “…es una forma en que el Instituto corresponde lo mucho que la UNAM lo ha apoyado en sus investigaciones”, mencionó Ignacio Rodríguez.<\/span><\/p><p class=\"ql-align-justify\"><strong style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las cuatro etapas de la investigación<\/strong><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera fue la organización: planificación de todo el proyecto; las actividades por llevar a cabo, la vinculación entre las instituciones y el trabajo que debía de realizar cada uno de los diferentes especialistas. La segunda fue la definición de los sitios a desarrollar, tanto arquitectónicos como de enterramientos, cerámica y pintura mural.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La tercera etapa fue el desarrollo y modelado; el texturizado, la generación de perspectivas, imágenes fijas, recorridos, etcétera; resulta una etapa esencial para la obtención de resultados más cercanos a las hipótesis del proyecto. La siguiente etapa fue la elaboración del material didáctico que se presentó a través de una serie de conferencias, en universidades públicas y privadas e Institutos de investigación de la UNAM y del INAH. Este formó parte de exposiciones del INAH en Europa así como en Sudamérica. En conclusión, esta cuarta etapa se ha dedicado a la difusión.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De las publicaciones más sobresalientes se encuentra <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Arquitectura, enterramientos y cerámica en Teotihuacán Reconstrucciones virtuales hipotéticas; <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">un libro en formato impreso; lo puedes adquirir en las página web de Difusión INAH y Cultura UNAM.&nbsp;Además, se cuenta con material en realidad virtual el cual se ha presentado en diferentes ocasiones en el observatorio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ixtli<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de la UNAM. Este sirve como ayuda para las clases de la comunidad estudiantil tanto de Arquitectura como de Antropología. Otro de los recursos es un sitio web en el cual se muestran los resultados tras la investigación, entre ellos, videos, imágenes, infografías, recorridos virtuales, textos de divulgación. Puedes acceder al portal a través del siguiente enlace: <\/span><a href=\"https:\/\/www.aragon.unam.mx\/teotihuacan\/\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\">https:\/\/www.aragon.unam.mx\/teotihuacan\/<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y consultar el catálogo de publicaciones del INAH en:<\/span><span style=\"color: rgb(0, 0, 255); background-color: transparent;\"> <\/span><a href=\"https:\/\/bit.ly\/3HKeLRV\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\">https:\/\/bit.ly\/3HKeLRV<\/a><span style=\"color: rgb(0, 0, 255); background-color: transparent;\"> <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">o revisar la <\/span><a href=\"https:\/\/www.aragon.unam.mx\/fes-pub\/#!\/libros\/152\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\">versión digital<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el portal de la FES Aragón.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "INAH1.gif"
		},
		{
			"imagen": "INAH2.gif"
		},
		{
			"imagen": "INAH3.gif"
		},
		{
			"imagen": "INAH4.gif"
		},
		{
			"imagen": "INAH5.gif"
		},
		{
			"imagen": "INAH6.gif"
		}	]

}