{
	"titulo": "La Universidad Rusa de la Amistad de los Pueblos y universidades de México: objetivos comunes y nuevas oportunidades de cooperación",
	"titulo_normalizado": "la-universidad-rusa-de-la-amistad-de-los-pueblos-y-universidades-de-mexico-objetivos-comunes-y-nuevas-oportunidades-de-cooperacion",
	"secciones": [
		{
			"seccion": "Centro de Lenguas",
			"seccion_normalizada": "centro-de-lenguas"
		}
	],
	"autor":"A. Dolzhikova. Vicerrectora de Educación Continua, URAP",
	"fecha":"04/06/20",
	"contenido":"<p><br><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde su fundación, la Universidad Rusa de la Amistad de los Pueblos (URAP) considera la cooperación interuniversitaria como parte integral de sus actividades y una herramienta vital para garantizar tanto la calidad en la educación como el cumplimiento de las normas internacionales. Durante los años 60 del siglo pasado realizó los primeros contactos con instituciones educativas y científicas de América Latina, especialmente de México.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hoy la URAP es un centro educativo y científico internacionalmente reconocido por implementar, junto con universidades extranjeras, un aproximado de 160 programas universitarios. Lo cual le ha permitido mantener por mucho tiempo los primeros lugares entre las mejores universidades rusas, mientras asciende en rankings internacionales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La URAP es una institución singular, su concepto está orientado –entre otras cosas– a la capacitación docente para países extranjeros; por ello, más de 150 mil de sus personas egresadas y graduadas trabajan con éxito en más de 180 países. Actualmente, de sus 35 mil estudiantes de carrera y posgrado, más de 10 mil representan a 157 países diferentes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La actual cooperación entre la URAP y universidades mexicanas incluye la implementación de programas y proyectos educativos internacionales, actividades conjuntas de investigación, seminarios, conferencias científicas y prácticas, intercambio de personal docente y el desarrollo de la movilidad estudiantil. Por ejemplo, en cooperación con la Facultad de Economía de la Universidad Nacional Autónoma de México (UNAM), se realiza una investigación en el campo de la economía del comercio internacional y los negocios internacionales. Se llegó también a un acuerdo entre las dos universidades para la creación de programas educativos a nivel de maestría, permitiendo al estudiantado recibir diplomas de ambas escuelas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante años, la URAP y universidades mexicanas han participado en foros donde se incluye la formación académica del ruso como lengua extranjera bajo el programa \"Enseñanza del idioma ruso en el ambiente educativo moderno\". Este idioma es cada vez más popular en México y actualmente se enseña en muchas universidades del país; como en la ciudad de Puebla, donde graduados de la URAP imparten clases en la casa de cultura “México-Rusia”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por cinco años la certificación del ruso como idioma extranjero se ha realizado por la Asociación Latinoamericano Rusa (ALAR) a través del convenio con la URAP. Las sedes de la última certificación fueron el Centro de Lenguas Extranjeras de la FES Aragón (UNAM) y el Centro de Estudios y Certificación de Lenguas Extranjeras de la Universidad Autónoma de Nuevo León.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gracias a la importante colaboración de la URAP con ALAR se celebran diversos festivales de la lengua rusa en México y el resto de Latinoamérica, además de su participación anual en la exposición internacional de la UNAM \"Al encuentro del mañana” –uno de los eventos educativos más grandes de México–, donde se proporciona información sobre los programas académicos vigentes, requisitos de ingreso y proyectos de investigación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre las áreas de formación (especialidades) más demandadas en la URAP por estudiantes de América Latina se encuentran: medicina, relaciones internacionales, economía, arquitectura, administración, negocios, petróleo y gas, psicología, agronomía, construcción y ecología. El año pasado, 199 personas de 23 países latinoamericanos ingresaron en la URAP. Actualmente, ofrece más de 250 programas de educación superior –en pregrado, especialidad, maestría y posgrado–, destacando los más de 40 programas educativos de especialidad y maestría impartidos en idiomas extranjeros, incluido el español.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gracias a la exitosa cooperación académica y científica, resaltan los logros de las universidades de Rusia y México que favorecen sus posiciones en rankings internacionales. Para el futuro, las nuevas formas de colaboración tendrán una perspectiva enfocada en la movilidad académica y estudiantil, la investigación y publicación, dirección de proyectos de investigación científica, conferencias científicas internacionales, y la implementación de programas de educación continua a distancia.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[]
}