{
	"titulo": "La UNAM compite en la CanSat anual de la AAS",
	"titulo_normalizado": "la-unam-compite-en-la-cansat-anual-de-la-aas",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Ingeniería Mecánica",
			"seccion_normalizada": "mecanica"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "22/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estudiantes de la Asociación Aeroespacial de la Facultad de Ingeniería (AAFI) han dejado huella en la competición anual de CanSat, organizada por la American Astronautical Society (AAS). En este equipo participaron Natalie Amanda Buenavides, Guillermo Alejandro Bolaños y David Iván Farfán, aragoneses de Ingeniería Mecánica, quienes tuvieron la oportunidad de participar en un proyecto espacial de principio a fin.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En representación de México, el grupo de la UNAM compitió con otras 30 universidades de renombre internacional, demostrando su talento y habilidades en el diseño y construcción de un prototipo de satélite en miniatura, el cual tiene como fin recopilar datos a altitudes de 700 metros. Los estudiantes recibieron apoyo para solventar los gastos de viaje y alojamiento por parte de la FES Aragón y la Secretaría de Relaciones Exteriores; además de la asesoría por parte de la Facultad de Ingeniería.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento tuvo lugar en el Virginia Tech, Blacksburg, del 8 al 11 de junio; ahí las y los participantes pusieron a prueba sus conocimientos teóricos. El equipo se siente orgulloso de la experiencia adquirida y está decidido a mejorar su desempeño en futuros proyectos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este logro destaca la importancia de llevar los conocimientos teóricos a la práctica y la dedicación de los estudiantes mexicanos en el campo de la ingeniería espacial. La AAFI invita a otros estudiantes a unirse a la asociación y participar en proyectos tanto emocionantes como enriquecedores. Para más información, pueden contactar a la misma a través de sus <\/span><a href=\"https:\/\/aafi.space\/\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\">redes sociales<\/a><a href=\"https:\/\/aafi.space\/\" target=\"_blank\" style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/a><\/p>",
	"imagenes": [
		{
			"imagen": "Cansat1.gif"
		},
		{
			"imagen": "cansat2.gif"
		},
		{
			"imagen": "CAnsat3.gif"
		},
		{
			"imagen": "Cansat4.gif"
		}	]

}