{
    "titulo": "La UNAM reafirma su compromiso con la inclusión (nota completa)",
    "titulo_normalizado": "la-unam-reafirma-su-compromiso-con-la-inclusion-nota-completa",
    "seccion": "Gaceta FES Aragón",
    "seccion_normalizada": "gaceta-fes-aragon",
    "autor": "Yamileth Reza",
    "fecha": "17/12/21",
    "nota_completa": true, 
    "contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Programa para la incorporación de estudiantes con discapacidad a posgrados nacionales es una iniciativa del Consejo Nacional de Ciencia y Tecnología (CONACyT) cuya convocatoria salió a inicios del 2021 y estuvo dirigida a&nbsp; Instituciones de Educación Superior (IES) y Centros de Investigación (CI).<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En ella, se les invitó a presentar propuestas para reforzar las habilidades académicas de personas con discapacidad, promoviendo la igualdad en el acceso a estudios de tercer nivel y formando profesionales que contribuyan al desarrollo local, regional y nacional.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los resultados se publicaron a finales de junio, solo dos IES resultaron ganadoras y una de ellas fue la UNAM, cabe destacar que por primera vez la Máxima Casa de Estudios obtiene una beca de este tipo.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La propuesta se realizó desde la <\/span><span style=\"color: rgb(32, 33, 36); background-color: rgb(255, 255, 255);\">Dirección General de Atención a la Comunidad (<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">DGACO), a través de la Unidad de Atención para Personas con Discapacidad (UNAPDI) y con el apoyo de la Facultad de Estudios Superiores (FES) Aragón. El proyecto dura un año, en el cual se acompañará a las doce personas beneficiarias durante todo el proceso de postulación a los estudios de posgrado.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de ese acompañamiento se les brindaron cursos de capacitación en temas como redacción de textos científicos, metodología de la investigación, liderazgo y derechos humanos, autorregulación y aprendizaje, manejo de tecnologías y comprensión de textos en inglés, que junto con algunas otras actividades sumaron 400 horas en total.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los materiales para dichos cursos debían ser accesibles para personas con discapacidad visual, auditiva, motriz y psicosocial. Su adaptación fue resultado de un esfuerzo conjunto entre la UNAPDI y algunas áreas de la FES Aragón como el Sistema Universidad Abierta y Educación a Distancia (SUAyED) y el Centro de Lenguas (CLe).<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otras áreas que también han apoyado son el Centro Tecnológico Aragón, que ya tiene experiencia en proyectos CONACyT; y el Departamento de Servicios a la Comunidad, que es el enlace con la UNAPDI y ha realizado innumerables acciones en beneficio de las personas con discapacidad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, el 17 de diciembre de 2021 en las instalaciones del Servicio Médico, se realizó la entrega de un incentivo económico, las y los beneficiarios recibieron el equivalente a cuatro parcialidades de 6 mil pesos al mes por gastos de manutención, un apoyo complementario para la adquisición de equipo de cómputo (hasta por 20 mil pesos) y otro para disminuir la brecha de discapacidad que podrán emplear en la adquisición de tecnología de bajo costo (hasta por 30 mil pesos).<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Una de las becarias, Gabriela Alejandra Sandoval, quien es egresada de la carrera de Pedagogía de la Facultad, se siente feliz y agradecida, le agrada que le den más apoyo a las personas con discapacidad. Mientras que Oscar Mendoza, egresado de Administración de la Universidad Mexiquense del Bicentenario, dijo sentirse muy contento porque con el dinero de la beca se podrá comprar una nueva silla de ruedas y una laptop, con la cual cursará sus estudios de maestría.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A la entrega asistieron por parte de la UNAPDI, la titular Claudia Leticia Peña Testa y de la FES Aragón, el director Fernando Macedo Chagolla, así como la jefa de Servicios a la Comunidad, Berenice Cano Santos. <\/span><span style=\"color: rgb(32, 33, 36); background-color: transparent;\">Peña dijo estar agradecida pues “En la FES Aragón hemos encontrado mucho eco en los proyectos que hacemos y hemos trabajado varias cosas en conjunto”. Estas acciones fortalecen y promueven la inclusión, accesibilidad y apoyo para la comunidad con discapacidad, generando la certeza de atención y acompañamiento a quienes lo requieran.<\/span><\/p>",
    "imagenes": [
        {
            "imagen": "Entrega-de-apoyo-a-personas-con-discapacidad-1.jpg"
        },
        {
            "imagen": "entegra-de-apoyo-a-personas-con-discapacidad-2.jpg"
        },
        {
            "imagen": "entegra-de-apoyo-a-personas-con-discapacidad-3.jpg"
        },
        {
            "imagen": "entegra-de-apoyo-a-personas-con-discapacidad-4.jpg"
        }
    ]
}