{
	"titulo": "Laboratorios de calidad en la FES Aragón",
	"titulo_normalizado": "laboratorios-de-calidad-en-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "23/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El director de la Facultad de Estudios Superiores Aragón, Fernando Macedo, recibió, en el auditorio de la DUACyD, la certificación ISO 9001:2015 para los laboratorios L-1, L-2, L-3, L-4 y el Centro de Apoyo Extracurricular. Con este documento se avala el nivel de excelencia de estas áreas en cuanto a la satisfacción y confianza de las personas usuarias; protección y cuidado del medio ambiente; y calidad tanto de sus productos como de sus servicios.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la ceremonia estuvieron presentes Flor Mónica Gutiérrez, coordinadora de Gestión para la Calidad de la Investigación de la UNAM; Gustavo Cuahutémoc Ruiz, responsable del Sistema de Gestión de la Calidad FESAR; Roberto Vargas, director de Certificación Mexicana S.A.; y Daviel Beltrán, jefe de Sección Académica de la División de las Ciencias Físico-Matemáticas y de las Ingenierías.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su participación, Gutiérrez mencionó los laboratorios aragoneses exaltando con ello el nivel educativo de las instalaciones y el personal; además elogió la labor de nuestra comunidad por continuar las actividades durante la pandemia. Por su parte, Vargas felicitó el trabajo en equipo empleado en Aragón para convertirse en una institución ejemplar de formación estudiantil.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Macedo agradeció los comentarios de ambos personajes, así como el esfuerzo empleado por quienes hicieron que este logro fuera posible, sorteando para ellos retos inesperados. Posteriormente, se unió al público con el fin de celebrar una Goya y concluir la ceremonia.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Certificación1.gif"
		},
		{
			"imagen": "Certificación2.gif"
		},
		{
			"imagen": "Certificación3.gif"
		},
		{
			"imagen": "Certificación4.gif"
		},
		{
			"imagen": "Certificación5.gif"
		}	]

}