{
	"titulo": "Las matemáticas en Sociología",
	"titulo_normalizado": "las-matematicas-en-sociologia",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "30/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la finalidad de romper estereotipos y prejuicios de la disparidad entre las ciencias exactas de las sociales, la carrera de Sociología realizó el conversatorio “Cómo ser Socióloga\/o y no odiar las matemáticas”, presidida por la maestra aragonesa y especialista en el área sociodemográfica, Rosa Elvira Cedillo, en conjunto con los estudiantes Bianca Pérez y Christian Yael García, bajo la moderación de Georgina Cárdenas, jefa de la carrera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al inicio del evento, realizado en el Auditorio 1 y de manera virtual, presentaron un breve video en donde estudiantes de sociología compartieron su postura acerca de las matemáticas dentro de las sociedades humanas, cuya utilización facilita que los conocimientos adquiridos en las investigaciones puedan transmitirse con precisión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cedillo detalló que hace muchos años se dividió la sociología cualitativa de la cuantitativa, labrando así un camino sin matemáticas, esto provocó la falta de interés del alumnado en esta ciencia. Sin embargo, en la labor de la o el sociólogo, resulta de gran utilidad, por ejemplo, para hacer radiografías demográficas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pérez y García coincidieron en la importancia de la materia de estadística en las aulas, pues el uso de datos numéricos es un elemento importante para comprender la realidad donde vivimos. No obstante, durante el proceso de enseñanza de esta disciplina, cuál sea el área social que se estudie, “termina en un rincón”.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Mate1.gif"
		},
		{
			"imagen": "Mate2.gif"
		},
		{
			"imagen": "Mate3.gif"
		},
		{
			"imagen": "Mate4.gif"
		},
		{
			"imagen": "MAte5.gif"
		}	]

}