{
	"titulo": "Las letras de nuestra diversidad",
	"titulo_normalizado": "las-letras-de-nuestra-diversidad",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"28/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana del Orgullo LGBTTTIQ+. Todos los amores, todos los derechos<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se llevó a cabo la charla “LGBTTTIQ+ Conceptos muy diversos” impartida por Ana Elena Fragoso, psicóloga por la UNAM y encargada de la subdirección de área psicoafectiva de Cuenta Conmigo Diversidad Sexual Incluyente A.C.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fragoso explicó a qué se refieren las letras LGBTTTIQ+, etiquetas que se le han puesto a las diferentes manifestaciones de la sexualidad humana. Para ello, comenzó detallando el concepto de sexo, el cual se refiere al físico: gónadas, cromosomas, genitales. A partir de esto se da la clasificación de macho y hembra; sin embargo, la ponente indicó que a nivel cromosómico suceden diferencias y se dan variantes, dando origen a la intersexualidad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De la orientación sexual se desprenden otras letras. La L y la G hacen referencia a la homosexualidad (lésbico y gay); por otra lado, la B se refiere a la bisexualidad: sentir atracción por hombres y mujeres por igual. Dentro de este concepto se puede desprender el de pansexualidad, se trata de la atracción por otras personas, sin importar el género, ya sean cis o trans.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, destacó que las letras también cubren un espectro del género, el cual se nos asigna a partir de nuestros genitales. También, resaltó que la identidad de género es una percepción personal y se coloca en nosotros a nivel inconsciente.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cuando la identidad de género no coincide con el sexo, se le llama transexualidad. Empero, hay quienes no se identifican ni como hombre ni como mujer, lo que se denomina género no binario.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, el travestismo es una práctica que se realiza por gusto, erotismo o, incluso, por trabajo; no se relaciona con la identidad de género ni con la orientación sexual.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"letras-nuestra-diversidad-1.jpg"},{"imagen":"letras-nuestra-diversidad-2.jpg"},{"imagen":"letras-nuestra-diversidad-3.jpg"}]
}