{
	"titulo": "Las remesas durante la 4T",
	"titulo_normalizado": "las-remesas-durante-la-4t",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "20/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las políticas neoliberales tuvieron un impacto negativo en la economía mexicana, ocasionando el fracaso de los mecanismos del mercado, aumentando las desigualdades y la pobreza; al mismo tiempo, los ricos aumentaban su riqueza y poderío.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el año 2019 nace una nueva promesa de cambio por parte de la autodenominada “cuarta transformación” que encabeza el actual presidente, Andrés Manuel López Obrador. El progreso de esta iniciativa ha sido analizado y reflexionado a fondo desde la perspectiva económica en la obra <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Punto de quiebre en el Estado Mexicano a partir del 2018, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">la cual fue coordinada por Yamil Omar Diaz, y cuenta con la participación de Jaime Linares, ambos académicos aragoneses.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La aportación de Linares aborda el tema de las remesas, un asunto de suma importancia pues nuestro país se encuentra entre las primeras cuatro naciones que más ingresos recibe de esta manera. Lejos de ser un motivo de orgullo, comenta el economista, esto evidencia la incapacidad del gobierno de proporcionar a su población fuentes de empleo e ingresos dignos con los cuales sustentarse.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según el estudio realizado, llama la atención que la pandemia provocada por el COVID-19 no afectó negativamente la recepción de remesas, a diferencia de la crisis del 2008-2009. Esto gracias a los apoyos de Estados Unidos a sus pequeñas y medianas empresas. Asimismo, asegura que es necesario fomentar el crecimiento nacional, aprovechando de paso estos ingresos, para que las riquezas se queden en territorio nacional y se desarrolle la economía local.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El libro fue publicado recientemente e incluye los trabajos de más de quince académicas y académicos, se encuentra disponible en la librería de la FES Aragón y cualquier persona interesada puede acercarse con los autores para aprender más del tema e incluso colaborar en alguno de sus proyectos en desarrollo.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "jaime-linares-1.JPG"
		},
		{
			"imagen": "jaime-linares-2.JPG"
		}	]

}