{
	"titulo": "Las ecuaciones para vencer al SARS-CoV-2",
	"titulo_normalizado": "las-ecuaciones-para-vencer-al-sars-cov-2",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"12/04/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En una situación de emergencia se necesita hacer uso de todas las herramientas disponibles que ayuden a tomar decisiones oportunas. Ante el desafío de salud que enfrentamos, las matemáticas y su empleo en el área médica resultan indispensables porque permiten modelar cómo se transmiten algunas enfermedades.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El investigador Daniel Cruz –integrante del equipo del Instituto de Investigaciones en Matemáticas Aplicadas y Sistemas (IIMAS-UNAM) que diseñó un modelo sobre la posible dispersión de la enfermedad COVID-19– comenta que “desde que inició el brote en Wuhan, se nos hizo claro que esto no se iba a detener, que no hay muchos mecanismos para detenerlo y que se iba a regar por todo el mundo; eso nos pareció muy claro desde el principio haciendo unos cuantos cálculos”.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Cuando uno ve cómo inicia este brote infeccioso, sin ninguna medida de distanciamiento de por medio, entonces uno mide esta tasa de contacto y principalmente su R0: el número reproductivo básico que es cuántas personas en promedio infecta una persona introducida en una población que es totalmente susceptible”; el matemático destaca que este importante valor (R0) es el cociente de dos factores: uno biológico (las características del virus) y uno social (el comportamiento y la cercanía) que puede modificarse si las personas respetan las medidas de aislamiento y de sana distancia.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gracias a este cálculo, el modelo del IIMAS estimó varios escenarios como la llegada de la enfermedad a nuestro país o que la mayor cantidad de contagios en el Valle de México ocurrirá entre el 6 y el 11 de mayo.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En un plano más general, Cruz prevé un futuro cambio en las ciencias médico biológicas: “Mi impresión es que la medicina y la biología van a sufrir una transformación en los próximos 5, 10 o 15 años y la gente va a tener que aprender más de las matemáticas, o crear equipos multidisciplinarios con más gente del área”.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, el investigador invita a la comunidad aragonesa a refrescar sus conocimientos de porcentajes y proporciones aprendidos en educación primaria y secundaria para no ser presa fácil de las <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">fake news<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. “Es muy fácil mentir con estadistica, y entonces hay que tener cuidado [...], que esté expresada bien; [...] los supuestos sobre los que se hizo; [que] uno trate de entender qué es lo que se está tratando de decir, y bajo qué supuesto se hicieron las medidas”, concluyó.<\/span><\/p><p><a href=\"﻿https:\/\/open.spotify.com\/show\/31r7xhdhjEKdhmZ8ZFjike#_=_\" target=\"_blank\">﻿<\/a>Para escuchar la entrevista haz clic en el siguiente enlace: <a href=\"https:\/\/open.spotify.com\/show\/31r7xhdhjEKdhmZ8ZFjike\" target=\"_blank\">https:\/\/open.spotify.com\/show\/31r7xhdhjEKdhmZ8ZFjike<\/a><\/p>",
	"imagenes":[{"imagen":"las-ecuaciones-para-vencer-al-sars-cov.jpg"}]
}