{
	"titulo": "Latinoamérica y sus desafíos en derechos humanos",
	"titulo_normalizado": "latinoamerica-y-sus-desafios-en-derechos-humanos",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Celia Guadalupe Simón",
	"fecha":"01/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La sexta mesa \"Los Derechos Humanos en Latinoamérica. Desafíos en la justicia”, del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Seminario internacional Los Derechos humanos en perspectiva<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la División de Estudios de Posgrado e Investigación de la FES Aragón, versó sobre diversos temas expuestos por Laura Vanessa Cera, Meylin Helena Ortiz y Luis Miguel Cabrera, especialistas en Derecho de la Universidad del Norte, Colombia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cera señaló que, en cuanto a la migración en su país, existe un vacío normativo, pues hay diferentes perfiles de los migrantes, por lo que esta nación ha tenido una respuesta reactiva. Además, destacó que entre los retos se encuentran <\/span><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">consolidar líneas jurisprudenciales en acceso a salud, así como la continuidad de las medidas adoptadas por el Estado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">Por su parte, Ortiz mencionó que los grupos vulnerables, como los pueblos indígenas, han vivido una crisis en el acceso a la justicia. En ese sentido, refirió dos casos: el de Yakye Axa, el cual permite ver la violación de los derechos económicos, sociales, culturales y ambientales (DESCA); y el de Salamanka vs Suriname, importante para todo lo relacionado con consulta previa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">Finalmente, Cabrera destacó la explotación en el ámbito laboral. Asimismo, indicó que el elemento humano es muy importante, por ello se le debe de tratar como tal, ya que actualmente se vulneran sus derechos sociales y laborales. Aunado a lo anterior, el abogado sugirió la creación de un Tribunal de Trabajo.<\/span><\/p><p class=\"ql-align-justify\"><br><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"latinoamerica-desafios-derechos-humanos-1.jpg"},{"imagen":"latinoamerica-desafios-derechos-humanos-2.jpg"},{"imagen":"latinoamerica-desafios-derechos-humanos-3.jpg"}]
}