{
	"titulo": "Lectura: La visión de los vencidos",
	"titulo_normalizado": "lectura-la-vision-de-los-vencidos",
	"secciones": [
		{
			"seccion": "Culturales",
			"seccion_normalizada": "culturales"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"12/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">La FES Aragón, a través de la Unidad de Extensión Universitaria y el Departamento de Actividades Culturales, realizó la lectura del 1er capítulo de <\/span><em style=\"color: rgb(0, 0, 0);\">La visión de los Vencidos,<\/em><span style=\"color: rgb(0, 0, 0);\"> del historiador Miguel León Portilla, con la participación de la profesora Erika Gabriela Juárez del grupo de teatro Yasú, y la alumna Belém Valeria Rojas de la carrera de Arquitectura. Esto con motivo de la conmemoración de los 500 años de la caída de México-Tenochtitlan que se efectuará en México durante todo el 2021.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el primer capítulo, “Presagio de la venida de los españoles”, se narran los hechos antes de la llegada de los conquistadores a las costas del Golfo de México, hasta el cuadro final de México-Tenochtitlan en poder de los extranjeros. Todo transcrito a partir de la versión en náhuatl de los indígenas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según los informantes de Sahagún, se manifestaron los 8 presagios y 8 prodigios (sucesos no cotidianos y a los que les pusieron un significado religioso), a través de los cuales se advertía de la llegada de los españoles. Al final de la lectura, la profesora invitó a seguir con las conmemoraciones de los 500 años de la caída de México-Tenochtitlan.<\/span><\/p>",
	"imagenes":[{"imagen":"Visión1.gif"},{"imagen":"Visión2.gif"}]
}