{
	"titulo": "Lenguaje de señas en el marco jurídico",
	"titulo_normalizado": "lenguaje-de-senas-en-el-marco-juridico",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor":"Sianya Sánchez",
	"fecha":"27/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el propósito de sensibilizar a su comunidad, la licenciatura de Derecho de nuestra Facultad, organizó la plática “La importancia de la Lengua de Señas Mexicana en el ámbito jurídico”, impartida por la reconocida intérprete Laura Alejandra Álvarez y Vannesa Gonzalez, quien transmitió en LSM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Álvarez inició su participación destacando que la lengua de señas es nacional y debe ser reconocida como tal, pues su papel dentro de la sociedad se encuentra minimizado a lado del español que predomina para las y los oyentes, marginando a quienes no escuchan.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">La comunidad sorda está integrada por individuos con tradiciones, costumbres, que comparten intereses y una lengua, que viven como toda la ciudadanía, es decir, pagan impuestos y trabajan, pero al momento de realizar cualquier trámite, iniciar algún juicio, existe discriminación hacia esta, entorpeciendo los procesos y limitándole el acceso de justicia, con una intervención ineficaz por parte de las autoridades, aseveró.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Lo anterior se complica más por la terminología gremial, la falta de estructura, de abogadas y abogados especializados en LSM y de intérpretes imparciales, circunstancias que afectan a una persona sorda cuando enfrenta algún proceso o diligencia legal. Las consecuencias jurídicas son gravísimas, una mala interpretación puede incluso poner en riesgo la vida.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Por último, la ponente dijo que no existen procesos claros para calificar a los intérpretes en la participación de juicios. El choque comunicativo entre la población oyente y la sorda es evidente, ya que la primera no toma en cuenta el cómo facilitar medios para que la segunda tenga herramientas de apoyo, por lo que la inclusión continúa en lucha.<\/span><\/p>",
	"imagenes":[{"imagen":"lenguaje-de-senas-en-el-marco-juridico-1.jpg"},{"imagen":"lenguaje-de-senas-en-el-marco-juridico-2.jpg"},{"imagen":"lenguaje-de-senas-en-el-marco-juridico-3.jpg"}]
}