{
	"titulo": "Lengua Inglesa para personas con debilidad visual",
	"titulo_normalizado": "lengua-inglesa-para-personas-con-debilidad-visual",
	"secciones": [
		{
			"seccion": "Centro de Lenguas",
			"seccion_normalizada": "centro-de-lenguas"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"18/05/21",
	"contenido":"<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El aprendizaje de un segundo idioma nos permite, entre muchas cosas, abrirnos oportunidades laborales, facilitar la interacción con personas de otras regiones y consultar material de estudio que se encuentra en un lenguaje extranjero.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En 2018, a partir de un sondeo realizado a la comunidad de lenguas extranjeras (Inglés) de la FES Aragón, se identificaron los problemas de enseñanza a la población con discapacidad visual, derivados de la falta de materiales adecuados o poco accesibles. Aunado a esto, también se evidenció la falta de experiencia del personal docente en este ámbito.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ante esta situación, la Facultad impulsó el curso de idioma inglés de 4 modalidades de manera presencial y en línea, destinado a personas con capacidades diferentes. Este proyecto está dirigido por Azucena Luna y Carlos Eduardo Favela, quienes pudieron explicar los detalles del mismo a través de la cuenta oficial en Facebook del Centro de Lenguas (CLe) Aragón.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con esto se reafirma el compromiso de nuestra escuela con los Objetivos de Desarrollo Sostenible, mismos que buscan garantizar una educación inclusiva, equitativa y de calidad.<\/span><\/p>",
	"imagenes":[{"imagen":"CLe1.gif"},{"imagen":"CLe2.gif"},{"imagen":"CLe3.gif"},{"imagen":"CLe4.gif"}]
}