{
	"titulo": "Liderazgo con ética",
	"titulo_normalizado": "liderazgo-con-etica",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor":"Redacción",
	"fecha":"20/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para hablar sobre la dirección y liderazgo con ética, Juan Manuel Amero, experto en planeación estratégica y administración de proyectos, presentó la videoconferencia “Liderazgo Ético en los Proyectos Públicos y Sociales”, como parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">2do. Congreso Internacional en Evaluación y Dirección Ética de Proyectos Públicos y Sociales<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su intervención, Amero trató puntos como los sentimientos, valores, entre otro tipo de emociones y su relación con el liderazgo. Además, se refirió a algunos de los componentes de esta cualidad como lo son la motivación, control, autoridad y poder; dándole al público una noción clara de las cualidades de un proyecto bajo la dirección de personas con liderazgo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, explicó que las personas en posición de liderazgo repercuten en ámbitos como el político, económico y social; de igual manera, señaló que un proyecto con ética va a ser fundamental para obtener los resultados esperados y ser socialmente responsables a través de relaciones óptimas de subordinación y coordinación entre las personas.<\/span><\/p>",
	"imagenes":[{"imagen":"liderazgo-con-etica-1.jpg"},{"imagen":"liderazgo-con-etica-2.jpg"}]
}