{
	"titulo": "Lo mejor del deporte aragonés",
	"titulo_normalizado": "lo-mejor-del-deporte-aragones",
	"secciones": [
		{
			"seccion": "Deportivas",
			"seccion_normalizada": "deportivas"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"10/12/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este año estuvo lleno de retos y desafíos para las y los deportistas, quienes tuvieron que adaptar sus rutinas de entrenamiento a una nueva realidad. Para condecorar a quienes lograron sobresalir durante estas adversidades se realizó de manera virtual la Ceremonia de Reconocimiento a lo Mejor del Deporte de la FES Aragón 2020.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el evento participaron Alejandro Fernández, director general del deporte en la UNAM; Fernando Macedo, director de nuestra Facultad; Gloria Enríquez, responsable de la Unidad de Extensión Universitaria; y Carlos Octavio Cruz, responsable del Departamento de Actividades Deportivas y Recreativas. El director empezó el evento dedicando unas palabras a las y los condecorados, resaltando la importancia de mantener un equilibrio físico y mental durante estos tiempos. Resaltó además el hecho de que con el deporte se puede desarrollar la disciplina y el autocontrol, valiosos recursos para la vida profesional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente se felicitó al Equipo de Porras por conseguir el 3er lugar en el Primer Rally Virtual 5-F UNAM; al Equipo de Bádminton que logró el 1er lugar en el Reto Pumafit; y, con la categoría Emprendimiento deportivo, reconocieron a los creadores de la disciplina e.sports. Mientras que, con los reconocimientos de Fomento deportivo, se premiaron a las personas que fomentan el deporte en la comunidad aragonesa y general. Esta entrega fue acompañada de unas palabras de la jefa de la División de Humanidades y Artes, Rosa Lucia Mata.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, se entregaron en dos bloques los reconocimientos de las y los deportistas destacados de cada disciplina. Al concluir el primero, Alejandro Fernández dio un breve discurso para destacar el impulso que nuestra Facultad ha dado al deporte, así como las actividades virtuales y deportivas que la UNAM ha implementado durante esta pandemia. Posteriormente continuó la entrega del segundo bloque y, al finalizar, la estudiante de derecho y practicante de Karate Do, Nayeli Yareth Guzmán —en representación de las y los deportistas condecorados— expresó el honor que fue participar en la ceremonia, agradeció el apoyo de su equipo y motivó a la comunidad aragonesa a seguir poniendo en alto la universidad demostrando de lo que son capaces.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Deporte-FES.gif"},{"imagen":"Deporte-FES-2.gif"},{"imagen":"Deporte-FES-3.gif"},{"imagen":"Deporte-FES-4.gif"}]
}