{
	"titulo": "Los primeros auxilios salvan vidas",
	"titulo_normalizado": "los-primeros-auxilios-salvan-vidas",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "19/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades de la semana de la ingeniería el estudiante de quinto semestre, Brayan Ramírez, impartió una plática referente a los primeros auxilios, ya que se desempeña como paramédico. Gracias a su experiencia y preparación, pudo compartir información general, consejos y algunas prácticas básicas de primeros auxilios, además de resolver las dudas de sus compañeros y compañeras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para comenzar a clasificar los accidentes que requieren de atención médica, Brayan definió a la emergencia como una situación inesperada en la que la vida del paciente se encuentra en peligro y no puede esperar y, por otra parte, la urgencia no representa un riesgo inminente. Gracias a esta diferenciación, es posible reconocer cuándo es necesario solicitar la atención de los paramédicos y cuándo no, a través de la activación de los servicios de emergencia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la plática, fueron compartidos algunos de los accidentes más comunes así como sus posibles causas, características y algunas maniobras que pueden ser llevadas a cabo dependiendo de la situación. En el caso de la obstrucción de la vía aérea (OVACE), los objetos o líquidos que pasan por la garganta se quedan atorados provocando la falta de oxígeno. Por otra parte, las hemorragias también son un accidente común, pero si se le considera arterial, es necesario intervenir rápidamente ya que las arterias están conectadas al corazón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Así como estos dos accidentes comunes, están las fracturas, los empalamientos, las amputaciones leves y las quemaduras, en las cuales se recomienda que no haya intervenciones, tales como movimientos bruscos, aplicación de remedios caseros y la extracción de objetos, por lo que es mejor recibir atención médica, ya sea trasladando al paciente o activando los servicios de emergencia.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "PrimerosAuxilios1.gif"
		},
		{
			"imagen": "Primerosauxilios2.gif"
		},
		{
			"imagen": "Primerosauxilios3.gif"
		},
		{
			"imagen": "Primerosauxilios4.gif"
		},
		{
			"imagen": "Primerosauxilios5.gif"
		}	]

}