{
	"titulo": "Los  derechos humanos en la convivencia universitaria",
	"titulo_normalizado": "los--derechos-humanos-en-la-convivencia-universitaria",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "12/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Semana de Derecho 2022,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> la profesora de la FES Aragón, Angélica Chávez, con la moderación de la jefa de carrera, Anayelli García, presentó la conferencia “Convivencia escolar desde la perspectiva de los derechos humanos”, en donde estableció que es importante entender la vida en común como un eje por el cual se deben guiar nuestras responsabilidades en los espacios universitarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de estos el punto de convergencia debe ser la tolerancia y el respeto, con el objetivo de formar buenos seres humanos, los cuales abonen para generar cambios positivos, dando como resultado profesionales comprometidos con su quehacer, incorruptibles, honestos, confiables. Esto se logra desde la convivencia universitaria en materia de DD. HH.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta convivencia sienta sus bases en el reglamento universitario donde se habla de una educación que fomenta el respeto a los DD. HH., consciencia y solidaridad, pilares fundamentales en los cuales está basado el sistema educativo nacional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otro de los objetivos en los cuales se debe trabajar es la cultura de paz,&nbsp; resolviendo los conflictos con los medios alternos, ser más cercanos pero sobre todo ser más humanos. Percibir la educación como la base que permite la transformación de los seres humanos. Al final la ponente mencionó que la resolución de conflictos se debe hacer en un proceso en el cual se observen las circunstancias específicas para determinar sanciones para transformar la conducta de los universitarios, sin cambiarles la vida.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "DH1.gif"
		},
		{
			"imagen": "DH2.gif"
		},
		{
			"imagen": "Dh3.gif"
		}	]

}