{
	"titulo": "Los efectos económicos en tiempos de pandemia",
	"titulo_normalizado": "los-efectos-economicos-en-tiempos-de-pandemia",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Velia López",
	"fecha":"27/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El fenómeno sanitario ha ocasionado que las desigualdades en los países en desarrollo se intensifiquen. Ante tal situación, se han creado estrategias tanto positivas como erróneas para enfrentar la pandemia, según lo expuesto por el Fernando Tadeu, presidente del Consejo Regional de Economía, en el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Congreso Internacional de Análisis Económico, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">durante el módulo “Crisis en América Latina. Agudización por efectos del COVID-19”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En opinión de Mario Roger, ministro de Economía, la pandemia ha originado una ruptura en los tres ejes de la economía creando una crisis de demanda agregada, una en la oferta productiva y otra de ingresos, debido a las medidas adoptadas por los países ante la pandemia, así como la afectación en las fuentes de empleo. Por lo anterior, para el académico es importante tener una recuperación económica desde la mirada regional, utilizando, por ejemplo, la iniciativa de negociación conjunta impulsada por COMISCA, la cual consiste en la compra de medicamentos y servicios de salud.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El doctor José Edison Morales expuso que el caso Venezuela es la situación más atípica de la crisis económica, derivado del mal uso de los ingresos del gasto público en el gobierno de Hugo Chávez. En razón de ese desequilibrio y la inflación económica, se originó el fin de la buena condición de vida para los venezolanos, agudizando la crisis alimentaria al no tener medidas preventivas en tiempos de pandemia, provocando así una cuarentena intermitente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, la doctora Millane Chaves da Silva, aseguró que los impactos de la pandemia en Brasil han recaído principalmente sobre el mercado de trabajo y los indicadores sociales, debido a la crisis económica.<\/span><\/p>",
	"imagenes":[{"imagen":"efectos-económicos1.gif"},{"imagen":"efectos-económicos2.gif"},{"imagen":"efectos-económicos3.gif"}]
}