{
	"titulo": "Los ODS en la FES Aragón",
	"titulo_normalizado": "los-ods-en-la-fes-aragon",
	"secciones": [
		{
			"seccion": "CTA",
			"seccion_normalizada": "cta"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "05/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los Objetivos de Desarrollo Sostenible (ODS) fueron el tema central del ciclo de conferencias titulado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Implementación de los ODS en la FES Aragón 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, el cual se llevó a cabo en el Centro Tecnológico Aragón (CTA). La inauguración estuvo a cargo del director de la Facultad, Fernando Macedo; el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">manager <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de la Red de Soluciones de Desarrollo Sostenible y secretario técnico de la Secretaría de Investigación y Desarrollo de la UNAM, Edgar Leyva; así como el coordinador del Centro Tecnológico Aragón, Jacinto Cortés.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El propósito principal de estas conferencias fue examinar la integración de los ODS en las labores de investigación y desarrollo que realiza la Facultad. Sin embargo, durante las ponencias también se fomentó la colaboración y sinergia entre el amplio repertorio de personas investigadoras del CTA al exponerse diferentes líneas de trabajo cooperativas. Asimismo, se subrayó que los ODS requieren una dedicación genuina para su cumplimiento.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera se evidenció cómo la política y la burocracia a menudo obstaculizan la agilidad necesaria para los trabajos de investigación, especialmente cuando se busca una vinculación con pequeñas y medianas empresas (PyMES), las cuales requieren acciones inmediatas. Sin embargo, se ha destacado el crecimiento e impulso en la investigación gracias a los apoyos y convenios establecidos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Teniendo esto en cuenta, junto con las necesidades del mercado, se habló sobre la importancia de planificar las innovaciones y desarrollos tecnológicos con tal de aprovechar al máximo los recursos disponibles, sin dejar de considerar las necesidades de la ciudadanía.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A lo largo del coloquio se desarrollaron 3 mesas de trabajo para discutir los temas expuestos y proponer tanto soluciones como mejoras. Al finalizar se realizó una reflexión&nbsp; de lo expuesto, resumiendo los puntos más importantes.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ODS1.gif"
		},
		{
			"imagen": "ODS2.gif"
		},
		{
			"imagen": "ODS3.gif"
		},
		{
			"imagen": "ODS4.gif"
		},
		{
			"imagen": "ODS5.gif"
		},
		{
			"imagen": "ODS6.gif"
		},
		{
			"imagen": "ODS7.gif"
		},
		{
			"imagen": "ODS8.gif"
		}	]

}