{
	"titulo": "Los retos de la 4T: perspectivas sociales",
	"titulo_normalizado": "los-retos-de-la-4t-perspectivas-sociales",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		}
	],
	"autor":"Luis Bocanegra",
	"fecha":"21/03/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El 2º Foro Estudiantil de las Ciencias Sociales: los jóvenes frente a la cuarta transformación –celebrado en el Auditorio de la DUACyD– contó con la presencia de Genaro Lozano, exintegrante del movimiento #YoSoy132 y conductor del programa “Sin Filtro” de Foro TV. En su participación, criticó las acciones del gobierno en temas como la cancelación del NAICM, mientras que celebró el esfuerzo por poner en la agenda los derechos sociales.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estudiantes aragoneses, así como de otras facultades de la UNAM y de la UAM realizaron conferencias donde, desde la perspectiva de sus carreras, analizaron los temas de robo de combustible, seguridad pública, combate a la corrupción y política exterior de la administración que encabeza Andrés Manuel López Obrador. Al tiempo, expresaron su opinión en cuanto a las políticas de la denominada “4T”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A la inauguración asistieron la Mtra. Elodia Fernández, jefa de la División de Ciencias Sociales; el Mtro. Gregorio Sánchez, jefe de la carrera de Sociología, y Osvaldo Ramírez, estudiante de Sociología y organizador del evento.<\/span><\/p>",
	"imagenes":[{"imagen":"Los-retos-de-la-4t-perspectivas-sociales-1.jpg"},{"imagen":"Los-retos-de-la-4t-perspectivas-sociales-2.jpg"},{"imagen":"Los-retos-de-la-4t-perspectivas-sociales-3.jpg"},{"imagen":"Los-retos-de-la-4t-perspectivas-sociales-4.jpg"},{"imagen":"Los-retos-de-la-4t-perspectivas-sociales-5.jpg"},{"imagen":"Los-retos-de-la-4t-perspectivas-sociales-6.jpg"}]
}