{
	"titulo": "¿Los nuevos hábitos sanitarios o los históricos?",
	"titulo_normalizado": "los-nuevos-habitos-sanitarios-o-los-historicos",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"16/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se dio inicio a la<\/span><span style=\"color: rgb(0, 0, 0);\"> <\/span><em style=\"color: rgb(0, 0, 0);\">IX Jornada Estudiantil Interinstitucional de Sociología, <\/em><span style=\"color: rgb(0, 0, 0);\">con el tema “<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La sociedad frente a la pandemia por COVID-19”, la cual tuvo como ponentes a Emilio Chauvet, Jimena Albarrán y Ana Victoria Becerra, estudiantes de la Facultad de Ciencias Políticas y Sociales de la UNAM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Emilio Chauvet situó la pandemia del COVID-19 en una comparativa donde la nueva normalidad podría ser parte de un nuevo comienzo histórico en la evolución de la humanidad, poniendo como ejemplo acontecimientos históricos con avances y cambios de hábitos a lo largo de la historia en cuanto a enfermedades y situaciones pandémicas del pasado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jimena Albarrán y Ana Becerra hicieron una presentación en conjunto titulada<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> “<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aportes sociológicos sobre la diversidad religiosa y espiritual frente a la incertidumbre: el caso COVID-19”<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">. <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nos mostraron el dato religioso de lo que implicó la pandemia en la sociedad mediante un sondeo, pues las dinámicas influyeron en todos los ámbitos, pero en este tuvo un atisbo en cuanto a las prácticas y creencias como se tenían antes de la pandemia, dejando así expuestas las reacciones por parte de la sociedad, como el miedo y&nbsp; la incertidumbre a lo desconocido.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, la doctora Margoth Bacca dio comentarios muy interesantes en respuesta a lo expuesto por cada ponente, teniendo como resultado una conferencia tan fructífera como interesante en cuanto a la opinión y análisis que nos brindaron acerca de los procesos y transformación del comportamiento humano.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Habitos1.gif"},{"imagen":"Hábitos2.gif"},{"imagen":"Hábitos3.gif"},{"imagen":"Hábitos4.gif"}]
}