{
	"titulo": "Luchas del comercio artesanal en México",
	"titulo_normalizado": "luchas-del-comercio-artesanal-en-mexico",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Sianya Sánchez",
	"fecha":"03/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er Congreso Internacional de Artesanía. Voces, saberes y haceres<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la Unidad de Posgrado de nuestra Facultad, se llevó a cabo la mesa de diálogo “Comercialización de artesanías en la gran urbe: relaciones interculturales”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta última, contó con la presencia de Elizabeth Gómez, del Instituto de Estudios Superiores de la Ciudad de México Rosario Castellanos así como de Honorio Hernández, Delfino León y Clemente Tláloc García artesanos y comerciantes, provenientes de comunidades indígenas, quienes luchan por un lugar en el comercio de las grandes urbes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los participantes explicaron que vender sus productos artesanales a gran escala tiene muchos retos que van desde entrar a un mercado dominado por grandes maquinarias, hasta la falta de promoción, difusión y respaldo por parte las instituciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Enfatizaron que la competencia es uno de los mayores desafíos, pues no permite el crecimiento del mercado original de las comunidades. En palabras de Mendoza “las grandes comerciales se apropian de las culturas indígenas, lo cual genera discriminación al producto artesanal mexicano”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, los artesanos expusieron diversas habilidades a las que han tenido que recurrir para hacer vendibles sus mercancías, mencionando que aún cuando no se puede competir por número, si por autenticidad. <\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"luchas-del-comercio-artesanal-en-mexico-1.jpg"},{"imagen":"luchas-del-comercio-artesanal-en-mexico-2.jpg"},{"imagen":"luchas-del-comercio-artesanal-en-mexico-3.jpg"},{"imagen":"luchas-del-comercio-artesanal-en-mexico-4.jpg"}]
}