{
	"titulo": "Lucha actual de los movimientos estudiantiles",
	"titulo_normalizado": "lucha-actual-de-los-movimientos-estudiantiles",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"04/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los movimientos estudiantiles son propulsores de la democracia al generar espacios de equidad y buscar la abolición de las formas de dominación y explotación. Con la finalidad de divulgar las luchas de las y los estudiantes, así como de profesoras y profesores, a lo largo de estos cincuenta años, se presentó la mesa de trabajo “Movimientos estudiantiles en la actualidad” como parte del <\/span><span style=\"color: rgb(0, 0, 0);\">Congreso internacional a medio siglo de El Halconazo: 10 de junio de 1971, organizado por el Seminario Nacional de Movimientos Estudiantiles de la UNAM<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento empezó abordando la huelga del STUNAM de 1972, que propició la destitución del entonces rector, González Casanova, y la contrarreforma universitaria del rector, Guillermo Soberón, la cual se encuentra vigente hoy en día y ha logrado la subordinación del profesorado ante la clase burocrática de la universidad; agudizando la problemática del profesorado y el personal de investigación, quienes trabajan bajo condiciones inadecuadas, según comentó el ponente, Orlando Eleazar Moreno, docente aragonés.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su participación, Ana Luisa Sánchez, antropóloga y maestra en Ciencias del Lenguaje, recordó las resistencias existentes frente al neoliberalismo por parte del alumnado rural, que ha sufrido de la violencia sistemática del Estado. Durante los años cincuenta, el Gobierno impulsó la industrialización agrícola; como respuesta a las desigualdades consecuentes, docentes rurales crearon un vínculo con las comunidades, usando las escuelas rurales para la agrupación y movilidad social de las y los hijos de la comunidad campesina y minera.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Emilio Aguilar, de la FES Aragón, en los últimos 20 años se ha vivido una revolución en las maneras de relacionarse, comunicarse, generar conocimiento y manifestarse. Los movimientos estudiantiles en el siglo XXI aprovechan la tecnología con una perspectiva constructivista, esto ha reducido distancias y tiempos en las luchas sociales, dándole voz a quienes han sido callados por tantos años.<\/span><\/p>",
	"imagenes":[{"imagen":"Halconazo1.gif"},{"imagen":"Halconazo2.gif"},{"imagen":"Halconazo3.gif"},{"imagen":"Halconazo4.gif"}]
}