{
	"titulo": "Manpower y la FES Aragón juntas por el progreso",
	"titulo_normalizado": "manpower-y-la-fes-aragon-juntas-por-el-progreso",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"07/12/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Brindar oportunidades laborales y de crecimiento a nuestra comunidad, es una prioridad. En este sentido, nuestra Facultad ha gestionado proyectos y colaboraciones con el sector privado. Como parte de estas acciones, se firmó un convenio con la empresa Manpower Inc., dedicada a la captación de talento para distintas compañías, a nivel global.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ceremonia de dicho evento contó con la presencia de Ricardo Max Pérez <\/span><span style=\"color: rgb(77, 81, 86);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">egresado aragonés<\/span><span style=\"color: rgb(77, 81, 86);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">; Julio César Moreno y Roberto Martínez, en representación de Manpower; así como de Fernando Macedo, director de nuestro plantel, y Julio César Ponce, jefe de la División de Ciencias Sociales.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ricardo Max resaltó que la cooperación es fundamental para el crecimiento social, pues son las pequeñas acciones las que logran los cambios, por ello, este convenio representa un gran paso en pro de la relación de la Universidad con las empresas, que beneficiará a ambas partes.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Macedo agradeció la apertura de este tipo de colaboraciones, debido a que representan la posibilidad de atender necesidades del entorno, ubicando profesionistas comprometidas y comprometidos en satisfacerlas. Por último, añadió que se espera pronto comience la ejecución de este trato ya que traerá muchas oportunidades para las y los aragoneses, no solo estudiantes sino también para la comunidad egresada.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"manpower-y-fes-arago-juntos-1.jpg"},{"imagen":"manpower-y-fes-aragon-juntos-2.jpg"},{"imagen":"manpower-y-fes-aragon-juntos-3.jpg"}]
}