{
	"titulo": "Más actividades en el Foro de Política Exterior",
	"titulo_normalizado": "mas-actividades-en-el-foro-de-politica-exterior",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"06/03/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con 135 números a la fecha, la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Revista de Relaciones Internacionales de la UNAM<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> conjunta investigaciones multidisciplinarias de diferentes especialistas nacionales e internacionales, por ello constituye una valiosa herramienta tanto para la comunidad estudiantil como para la docente.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el propósito de acercarla a las y los futuros internacionalistas y al profesorado —además de hacer una invitación a colaborar en ella— Tomás Milton Muñoz, director de la publicación, Alma Rosa Amador y Paulina García del equipo de edición y corrección de estilo, realizaron una presentación donde hablaron de las temáticas y voces que confluyen en este material.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para concluir esta jornada, se realizó la mesa de análisis “La participación de México en el Consejo de Seguridad”, moderada por la profesora Melanie Daniels Vences y con la participación de Karla Flores, Oscar Eduardo Reyes, Yereny Isamar Mendoza y Eder Alexis Rodríguez, estudiantes de Relaciones Internacionales. Durante el debate, las y los expositores hablaron de la forma en la que nuestro país ha actuado en este órgano de la ONU desde su incorporación al mismo.<\/span><\/p>",
	"imagenes":[{"imagen":"mas-actividades-en-el-foro-1.jpg"},{"imagen":"mas-actividades-en-el-foro-2.jpg"},{"imagen":"mas-actividades-en-el-foro-3.jpg"},{"imagen":"mas-actividades-en-el-foro-4.jpg"}]
}