{
	"titulo": "Mejores espacios para Aragón",
	"titulo_normalizado": "mejores-espacios-para-aragon",
	"secciones": [
		{
			"seccion": "Biblioteca",
			"seccion_normalizada": "biblioteca"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "04/08/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las nuevas tecnologías después de la pandemia han abierto paso hacia una mejor adquisición del conocimiento, por ello en la Biblioteca “Jesús Reyes Heroles” de la Facultad de Estudios Superiores Aragón se acondicionaron nuevas salas de cómputo, se añadieron sillones y restiradores. En la inauguración estuvo presente Fernando Macedo, director aragonés, quien agradeció el trabajo de Felipe de Jesús Gutiérrez, Secretario de Vinculación y Desarrollo, en coordinación con el Secretario Administrativo, Jorge Trejo; Alexis Sampedro, Secretario Académico; Marco Alberto Soto, encargado de la Biblioteca; así como la colaboración de todas y todos los trabajadores que apoyaron con la creación de los espacios.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Macedo mencionó que gracias al apoyo de la Fundación UNAM y los recursos de Aragón ahora es posible para el personal académico, las y los alumnos utilizar salones mejor equipados en sus clases donde requieren aparatos de cómputo. “Aprovechamos para generar un esquema homogéneo en monitores y unidades centrales de procesamiento con la finalidad de lograr la misma percepción entre el estudiantado dentro de las aulas”, explicó el Secretario de Vinculación y Desarrollo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las aulas reacondicionadas llevan un color neón distintivo y tienen como objetivo que la comunidad aragonesa vea a la FES como un lugar seguro, “al sentirse cómodos aquí potenciamos el conocimiento, queremos que estén tranquilos y amen a esta institución” mencionó Macedo, quien al finalizar invitó a la comunidad a hacer uso de los espacios.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "espacios-1.jpg"
		},
		{
			"imagen": "espacios-2.jpg"
		},
		{
			"imagen": "espacios-3.jpg"
		},
		{
			"imagen": "espacios-4.jpg"
		},
		{
			"imagen": "espacios-5.jpg"
		}	]

}