{
	"titulo": "Memorias Inquietas",
	"titulo_normalizado": "memorias-inquietas",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Thalía Ortega",
	"fecha":"03/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Es complicado dar un espacio en la academia a aquellas personas que no pudieron alzar sus voces, más en escenarios violentos y de lucha, así se expresó Verónica Oikión (Colegio de Michoacán) del trabajo realizado por Carla Irina Villanueva y Aleida García en su libro<\/span><em style=\"color: rgb(0, 0, 0);\"> Memorias inquietas: de estudiantes rurales a guerrilleros urbanos<\/em><span style=\"color: rgb(0, 0, 0);\">, esto durante la presentación del mismo en el marco del <\/span><em style=\"color: rgb(0, 0, 0);\">Congreso internacional a medio siglo de El Halconazo, 10 de junio de 1971.<\/em><\/p><p><span style=\"color: rgb(0, 0, 0);\">A las palabras de Oikión se sumaron las de Pablo Pozzi (Universidad de Buenos Aires) quien valoró el contenido de la publicación desde su mirada como investigador. Aseveró que las especialistas construyeron los testimonios presentados en un lenguaje universal y común que lleva al análisis de muchos aspectos. Destacó que lograron mostrar que la política no la hacen las grandes élites si no los sectores humildes.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Por último las autoras dieron sus impresiones, Villanueva comentó cómo surgió la idea de hacer este material, el cual nace de las experiencias de normalistas rurales y de las investigaciones realizadas por ellas. García añadió que estos relatos biográficos muestran una forma de hacer militancia y de ser parte de un cambio.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"memorias-inquietas-1.jpg"},{"imagen":"memorias-inquietas-2.jpg"},{"imagen":"memorias-inquietas-3.jpg"},{"imagen":"memorias-inquietas-4.jpg"}]
}