{
	"titulo": "Mesa Sociológica",
	"titulo_normalizado": "mesa-sociologica",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"09/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Sociología de la FES Aragón dio cierre al segundo día del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Encuentro de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> con la conferencia magistral “<\/span><span style=\"color: rgb(0, 0, 0);\">Secularización en la teoría social. Una breve introducción”, brindada por Eloy Mosqueda, doctor en Ciencias Sociales y actualmente docente en la Universidad de Guanajuato.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">“Saca los ojos a su hijo de cinco años en un ritual satánico en México” -ABC International”, fue la nota de un periódico con la que Mosqueda ejemplificó su conferencia; mencionando qué tan lejos puede llegar una ideología dentro de la sociedad, influyendo ideas sin concebir los riesgos o consecuencias de estas.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Es necesario tomar en cuenta tres conceptos que figuran en la secularización para analizar dicha nota: la diferenciación social, proceso de racionalización y la mundanidad, sobre todo para comprender las acciones sociales y analizarlas de mejor manera. Sin dejar de lado los modelos que van de la mano con los conceptos anteriores: modelo unilineal, dialéctico y paradójico”, explicó.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con citas de autores como Emile Durkheim, Max Weber y otros, fue que, basado en ejemplos de sus teorías, nos explicó sobre los términos mencionados para llegar a tener un mayor entendimiento y cómo, aún con el paso y evolución de los años, se siguen compartiendo convicciones con ideales de épocas diferentes, teniendo ideas arraigadas, pero también un avance significativo en el pensamiento.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al finalizar la conferencia, las preguntas se hicieron saber respecto a la secularización sociológica, las cuales fueron respondidas por Mosqueda.<\/span><\/p>",
	"imagenes":[{"imagen":"Mesa1.gif"},{"imagen":"MEsa2.gif"},{"imagen":"Mesa3.gif"}]
}