{
	"titulo": "Miradas subalternas: ponencias analizan el contexto africano",
	"titulo_normalizado": "miradas-subalternas-ponencias-analizan-el-contexto-africano",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Rodrigo Perea",
	"fecha":"29/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La mesa “Cultura, género y sociedad en África”, perteneciente a la Semana de África, mostró las diferentes miradas de lo subalterno; formas de romper con moldes o conceptos en un continente exotizado y desconocido que tiene sus propias problemáticas particulares.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alejandra Robledo inició con una ponencia titulada “La llegada de la medicina China a Tanzania”, que utilizó un caso concreto de sincretismo para cuestionar la existencia de una “medicina occidental” contra la “oriental” en el país e incluso el significado dicotómico Oriente-Occidente en el análisis social. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A su vez “La acción política de Wangari Maathai; la mujer árbol” de Ana Martínez&nbsp; se centró en las estrategias para obtener capital político que usó la primera mujer africana en ganar un Premio Nobel de la Paz; “Maathai abandonó el molde de las imposiciones sobre el ser de la mujer”, señaló Martínez sobre la ambientalista keniana que recibió el galardón en 2004.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alonso Cruz finalizó con “Prácticas de representación frente a las miradas masculinas y coloniales: el trabajo fotográfico de Ruth Ossai”, señalando que la fotografía había sido utilizada como un dispositivo de control y vigilancia por el Estado; posteriormente el trabajo de la fotógrafa dio visibilidad a las diferentes perspectivas sobre el cuerpo negro. Cruz expusó la transformación que la moda y el arte sufrieron gracias a la mirada de Ossai. <\/span><\/p>",
	"imagenes":[{"imagen":"miradas-subalternas-ponencias-analizan-el-contexto-africano-01.jpg"},{"imagen":"miradas-subalternas-ponencias-analizan-el-contexto-africano-02.jpg"},{"imagen":"miradas-subalternas-ponencias-analizan-el-contexto-africano-03.jpg"},{"imagen":"miradas-subalternas-ponencias-analizan-el-contexto-africano-04.jpg"},{"imagen":"miradas-subalternas-ponencias-analizan-el-contexto-africano-05.jpg"},{"imagen":"miradas-subalternas-ponencias-analizan-el-contexto-africano-06.jpg"}]
}