{
	"titulo": "Moons se suma a la 11 Expo Futuro Profesional 2021",
	"titulo_normalizado": "moons-se-suma-a-la-11-expo-futuro-profesional-2021",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"26/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la onceava Expo Futuro Profesional edición otoño 2021, la empresa de estética dental, Moons, presentó su bolsa de trabajo y programas de prácticas profesionales en beneficio de la comunidad estudiantil.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La licenciada Karina Orozco, reclutadora de Moons, fue la encargada de presentar la empresa. Se trata de una compañía con casi tres años de historia, dedicada a brindar servicios de ortodoncia premium, mediante alineadores dentales invisibles, blanqueamiento dental en casa, enjuague bucal, así como cepillo e hilo dental.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente la asociación cuenta con más de 189 colaboradores, con clínicas en Ciudad de México y en los estados de Querétaro, Monterrey, Mérida y México, además de tener presencia en Colombia. Moons agrupa un equipo de especialistas en diversas áreas con el objetivo de que cada vez más gente se sienta orgullosa de su sonrisa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La empresa está integrada por diversas áreas, como telemarketing, B2B (odontólogos certificados), marketing, operaciones, producto, legal, internacionalización, finanzas, entre otras. Ante ello, Orozco planteó que actualmente la compañía tiene cubiertas casi todas las áreas, sin embargo, Moons constantemente entabla relaciones laborales con asesores de sonrisa, es decir, profesionistas de odontología con excelente comunicación verbal y escrita.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las entrevistas para formar parte de la empresa constan de una serie de filtros. En primera instancia, las y los reclutadores de talento son el primer paso para posteriormente, acceder a un encuentro con líderes de cada área de Moons.<\/span><\/p>",
	"imagenes":[{"imagen":"Moons1.gif"},{"imagen":"Moons2.gif"},{"imagen":"Moons3.gif"}]
}