{
	"titulo": "Motivación y resiliencia en la educación a distancia",
	"titulo_normalizado": "motivacion-y-resiliencia-en-la-educacion-a-distancia",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Juan Gómez",
	"fecha":"02/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">El Departamento de Servicios a la Comunidad brindó la videoconferencia “Resiliencia y motivación en la educación a distancia”, impartida por la psicóloga Brenda Paola Méndez.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">En esta charla, la ponente explicó que a lo largo de la pandemia fue visible una disminución en el entusiasmo de estudiar en comparación a cuando se hacía de manera presencial. Lo anterior se nota en frases que ocupamos al referirnos al sistema de educación a distancia, tales como: “no estoy aprendiendo nada” o “me pienso dar de baja hasta volver a presenciales”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Sin embargo, desarrollar capacidades como la automotivación y la resiliencia nos puede ayudar a no estancarnos. Para ello, es necesario establecer metas, mantener un deseo constante, así como generar una actitud positiva. A la vez, la especialista recomienda tener un diálogo sincero con uno mismo, dejar de lado los malos hábitos, motivándonos para decir “voy a intentarlo y lograrlo”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Por último, resaltó la importancia de gestionar bien nuestro tiempo y darnos los momentos para descansar y relajarnos, esto sin postergar las actividades, ya que ello generará acumulación de trabajo y, por consiguiente, aumentará el estrés.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"motivacion-y-resiliencia-en-la-educacion-a-distancia-1.jpg"},{"imagen":"motivacion-y-resiliencia-en-la-educacion-a-distancia-2.jpg"},{"imagen":"motivacion-y-resiliencia-en-la-educacion-a-distancia-3.jpg"},{"imagen":"motivacion-y-resiliencia-en-la-educacion-a-distancia-4.jpg"}]
}