{
	"titulo": "Movimientos juveniles en Brasil",
	"titulo_normalizado": "movimientos-juveniles-en-brasil",
	"secciones": [
		{
			"seccion": "Humanidades y Artes",
			"seccion_normalizada": "humanidades-y-artes"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Noé Álvarez",
	"fecha": "15/02/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el panel magistral del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er. Foro Virtual de Jóvenes Investigadores México-Brasil<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se destacó el papel de la juventud en los diferentes movimientos sociales en el país sudamericano y las relaciones que existen con nuestro entorno mexicano.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">En su participación, Vinicius Seabra, investigador de la Pontificia Universidad Católica (PUC) de Goiás, se refirió a la mala imagen que los medios de comunicación tradicionales han creado de las y los jóvenes brasileños, sin embargo, han sabido darle vuelta a la situación, pues con las redes sociales, se han convertido en sujetos activos, una prueba de ello, son las protestas durante el 2013.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Luís Antonio Groppo, profesor en la Universidad Federal de Alfenas, expuso un caso de estudio donde 80 jóvenes de secundaria relatan su experiencia en la formación y autoformación política durante 2015 y 2016 en Brasil. Dicho estudio presentado, refiere los aprendizajes escolares y sociales en torno a la discriminación, los prejuicios, la cultura autoritaria, así como la defensa y la preconfiguración de los centros educativos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Aldimar Duarte, investigador de la PUC Goiás, subrayó que de las escuelas se deben desprender ciertas prácticas culturales, las cuales tengan el objetivo de encaminar a los jóvenes a repensar los movimientos sociales actuales. “Esa formación crítica es necesaria. Hay que replantearnos qué educación necesitamos”, aseguró.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "movimientos-juveniles-en-brasil-1.jpg"
		},
		{
			"imagen": "movimientos-juveniles-en-brasil-2.jpg"
		}
	]
}