{
	"titulo": "Movimientos sociales, entre emociones y pancartas",
	"titulo_normalizado": "movimientos-sociales-entre-emociones-y-pancartas",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "17/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La licenciatura en Sociología presentó la conferencia ”Movimientos sociales: presente, pasado y futuro” a cargo de la profesora aragonesa Ana María Martínez, como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">X Jornada Estudiantil Interinstitucional de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> organizada por el Consejo Académico del área de Ciencias Sociales de la UNAM.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los Movimientos Sociales (MS), explicó Martínez, tienen múltiples interpretaciones teóricas, en todas ellas se analizan los motivos del sujeto para involucrarse, incluso a costa de su vida. Las emociones y los sentimientos son determinantes al momento de tomar decisiones o de actuar; los símbolos utilizados en las pancartas representan la emocionalidad de las demandas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los MS aumentaron en los comienzos de la sociedad moderna, cuando las relaciones de producción generaron conflicto entre el burgués y el campesino convertido en obrero en una creciente urbanización. Los sujetos se han organizado para movilizarse ante decisiones tomadas por el Estado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Martínez recordó algunos MS: el Ejército Zapatista de Liberación Nacional (EZLN); la Asamblea Popular de los Pueblos de Oaxaca (APPO); Atenco; la desaparición forzada de los 43 alumnos de Ayotzinapa; el proyecto del Tren Maya; la Asociación Mexicana de Ayuda a Niños con Cáncer, IAP (AMANC); el sector médico durante la pandemia por Covid-19, entre otros.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Trascendió que algunos MS no salen a la calle, pues su activismo consiste en transformar espacios. Al respecto, la académica llamó la atención sobre el reciente renombramiento del auditorio en el cual se realizó la conferencia, pues Hermila Galindo encabezó el primer movimiento feminista en Yucatán a principios del siglo XX.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "sociologia-1.jpg"
		},
		{
			"imagen": "sociologia-2.jpg"
		},
		{
			"imagen": "sociologia-3.jpg"
		},
		{
			"imagen": "sociologia-4.jpg"
		}	]

}