{
	"titulo": "Movilidad estudiantil en la UNAM",
	"titulo_normalizado": "movilidad-estudiantil-en-la-unam",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Norma Mora",
	"fecha":"18/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Si quieres ampliar tus horizontes, hacer una estancia en el extrajero es una gran opción. Por ello, nuestra Universidad, a través de la Dirección General de Cooperación e Internacionalización (DGECI), el Centro de Enseñanza para Extranjeros (CEPE) y la Coordinación de Relaciones y Asuntos Internacionales (CRAI), brindó una plática informativa sobre las convocatorias de movilidad estudiantil.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Brenda Gasca, coordinadora de Movilidad Estudiantil para Alumnos UNAM en la DGCI, habló de los tipos de movilidad saliente que existen actualmente en la UNAM, como son: estancias o cursos <\/span><span style=\"color: rgb(0, 0, 0);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de forma semestral<\/span><span style=\"color: rgb(0, 0, 0);\">—<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> con fines de investigación, aprendizaje de idioma o experiencia profesional. Asimismo mencionó los apoyos económicos para realizarlas.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Subsecuentemente, Nuria Villanueva, jefa del Departamento de Movilidad Estudiantil para Estudiantes Internacionales, explicó algunos aspectos importantes para quienes busquen venir a los campus universitarios. Destacó la labor del CEPE en la enseñanza del español como lengua extranjera y señaló que las convocatorias se publican dos veces al año.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"movilidad-estudiantil-en-la-unam-1.jpg"},{"imagen":"movilidad-estudiantil-en-la-unam-2.jpg"},{"imagen":"movilidad-estudiantil-en-la-unam-3.jpg"},{"imagen":"movilidad-estudiantil-en-la-unam-4.jpg"}]
}