{
	"titulo": "Mujeres de ciencia y matemáticas",
	"titulo_normalizado": "mujeres-de-ciencia-y-matematicas",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"02/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con las actividades en el marco del Día Internacional de la Eliminación de la violencia contra la mujer, se presentó la conferencia “Violencias de género en las ciencias: remembranzas históricas en matemáticas” de la mano de Claudia Gisela Espinosa, doctora y maestra en ciencias con especialidad en matemática educativa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente habló de varias mujeres matemáticas, unas las hizo visibles y de otras destacó aspectos como sus pensamientos o conocimientos dentro de esta área. Asimismo, se enfocó en cuatro periodos: cosmológico, antropológico, religioso e ilustración. En el cosmológico destacan la escuela pitagórica, donde las mujeres tenían tres líneas de investigación (armonía, naturaleza y sabiduría); y megárica, con un gran número de mujeres en la disciplina matemática. No obstante, las mujeres destacaban más por su parentesco y no tanto por sus conocimientos o aportaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el periodo antropológico señaló a Hipatia, la cual hizo aportaciones sobre astronomía y matemáticas. Es en el periodo religioso donde la mujer comienza a tener una mayor participación dentro de esta área; sin embargo, la característica en común es que optaron por internarse en un convento, donde sus posibilidades de adquirir conocimientos fueron mayores, pues contaban con una biblioteca a su alcance.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En cuanto al periodo de la ilustración, hizo hincapié entre la lucha de ideales de los científicos predominantes y de las mujeres, pues los primeros creían intelectualmente inferiores a las mujeres. Finalmente reflexionó que los docentes deberían de mencionar la historia de las mujeres científicas a sus estudiantes.<\/span><\/p>",
	"imagenes":[{"imagen":"mujeres-ciencia1.gif"},{"imagen":"mujeres-ciencia2.gif"}]
}