{
	"titulo": "Mujeres en época de pandemia",
	"titulo_normalizado": "mujeres-en-epoca-de-pandemia",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Valeria Hernández",
	"fecha":"14/04/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Juana Otilia Martínez y Alina Gabriela Díaz, profesoras de la carrera de Relaciones Internacionales en la FES Aragón, presentaron la videoconferencia “Impacto de la crisis sanitaria en los derechos de las mujeres”.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través de la cuenta de Facebook de Imjuve Tehuantepec, las profesoras abordaron temas como violencia intrafamiliar, desempleo y estereotipos; situaciones reflejadas en la vida de miles de mujeres y que se han agravado debido al confinamiento.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Martínez comentó que existe una mayor invisibilización de la violencia en estos tiempos, así como un retroceso en la búsqueda de igualdad entre mujeres y hombres. Afirma que con la pandemia hubo un aumento de hasta 30% de violencia en todo el mundo. En cuanto al desempleo, 19% de las afectadas son mujeres con un nivel económico bajo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por otro lado, Díaz mencionó que esta situación ha impactado con mayor fuerza a las mujeres y potenciado los diferentes tipos de violencias que se ejercen en contra de ellas, como la física, la psico-emocional y la patrimonial (cuando son despojadas de sus ingresos u otros bienes).&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las docentes acordaron que muchas veces la misoginia está interiorizada en las propias mujeres al repetir los patrones sociales establecidos. Aseguran que la mejor forma de combatir esta situación es accediendo a una educación con perspectiva de género.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Mujeres-en-epoca1.gif"},{"imagen":"Mujeres-en-epoca2.gif"}]
}