{
	"titulo": "Muro con material reciclado",
	"titulo_normalizado": "muro-con-material-reciclado",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		},
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "20/01/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Las grandes construcciones implican un gran impacto en el medio ambiente, entre otras cosas por el consumo de recursos, los cuales muchas veces terminan siendo desechados y sin reciclar tras acabar su vida útil. Afortunadamente, gracias a jóvenes como Samantha Victoria Torija, Sharon Mendoza (ambas de Ingeniería Industrial) y Cynthia Alejandra Rodríguez (Arquitectura) esto podría cambiar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Entre ellas, y con la asesoría del coordinador Néstor García, desarrollaron un tipo de muro el cual se construye a partir de materiales reciclados, principalmente plásticos de un solo uso, como el PVC; es sumamente ligero y evita la propagación del fuego. Adicionalmente, se tiene el ambicioso propósito de hacer que cada uno de estos muros pueda ser guardado o reutilizado tras su uso en las construcciones.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El proyecto fue aceptado en la convocatoria Jóvenes Emprendedores e Innovadores COMECYT-EDOMÉX 2021; la cual, junto con el Centro Tecnológico Aragón y la incubadora de empresas InnovaUNAM, ha apoyado al equipo por considerar el proyecto como un emprendimiento innovador y viable económica y socialmente. Uno de los principales retos a los que se han enfrentado los integrantes es la aplicación inmediata de su conocimientos profesionales, además de coordinar los diferentes saberes en este trabajo multidisciplinario y los retrasos provocados por la pandemia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este producto está pensado para beneficiar principalmente a las pequeñas y medianas empresas abaratando costes de construcción. Asimismo, la idea destaca por el impacto positivo en el medio ambiente, por ello el equipo recomienda a la comunidad universitaria creer en sus capacidades y acercarse a las personas más experimentadas, a fin de llevar a cabo ideas que puedan beneficiar a todo el planeta.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Puedes ver la capsula sobre el proyecto en el siguiente enlace: <\/span><a href=\"https:\/\/bit.ly\/3Hs9rlo\" target=\"_blank\">https:\/\/bit.ly\/3Hs9rlo<\/a><\/p>",
	"imagenes": [
		{
			"imagen": "Muro1.gif"
		},
		{
			"imagen": "Muro2.gif"
		},
		{
			"imagen": "Muro3.gif"
		},
		{
			"imagen": "Muro4.gif"
		}
        ]
}