{
	"titulo": "Narración de cuentos y leyendas mexicanas",
	"titulo_normalizado": "narracion-de-cuentos-y-leyendas-mexicanas",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"14/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de los festejos por las fiestas patrias, las integrantes del grupo teatral “Yasú”, Diana Valeria Trejo, de Relaciones Internacionales; y Belén Valeria Rojas , de Arquitectura, junto con la profesora a cargo Erika Juárez , transmitieron una conferencia para narrar algunas leyendas mexicanas tradicionales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera participación fue de Rojas, quien narró la leyenda mexica del maíz; cuando Quetzalcóatl, convertido en hormiga, viajó a unas inaccesibles montañas para darle a su pueblo un grano de maíz con el cual comenzar el cultivo de este alimento en tierras mexicas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Juárez habló sobre Leona Vicario, heroína de la Independencia de México quien se convirtió en informante de los insurgentes. Cuando la descubrieron fue apresada, pero con ayuda de militares logró escapar a Oaxaca. Murió a los 53 años y sus restos descansan en la Rotonda de las Personas Ilustres en la CDMX.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Trejo continuó con la leyenda de los volcanes Popocatépetl e Iztaccíhuatl, dos enamorados que prometieron casarse al terminar la guerra, sin embargo, ella murió de tristeza al creer erróneamente que su prometido había muerto. Él llevó el cuerpo de su amada a un hermoso lecho donde con el tiempo, se convertiría en la montaña homónima, mientras él mismo con su cuerpo formaría al volcán adyacente.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para terminar, la maestra Erika narró la leyenda de la calle del Ángel (hoy conocida como Isabel la Católica), escrita en verso durante una pandemia por Vicente Riva Palacio; trata de una historia de amor en medio de un contexto similar a la actual crisis sanitaria.<\/span><\/p>",
	"imagenes":[{"imagen":"Leyendas1.gif"},{"imagen":"Leyendas2.gif"},{"imagen":"Leyendas3.gif"}]
}