{
	"titulo": "Nuestra tercera raíz",
	"titulo_normalizado": "nuestra-tercera-raiz",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"28/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la Semana de África se organizó la mesa de discusión “La tercera raíz”, con la participación de Andrea Guerrero –investigadora de la Universidad de Tolima en Colombia–, Saúl García –de Secretaría de Cultura– y el moderador Víctor Olguín; el panel discutió nuestra percepción de las comunidades afrolatinas y las formas de exclusión de las que han sido objeto.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Guerrero impartió la ponencia “¿Estamos preparados para aceptar nuestra raíz africana?”. La doctora mostró una conversación filtrada de trabajadores del Instituto Nacional de Migración en la cual se referían a los centroamericanos como “caníbales”. La académica hizo un análisis histórico de cómo el mito del canibalismo fue utilizado por autoridades religiosas como una excusa para despojar a las comunidades de sus derechos bajo el pretexto de salvar sus almas. Señaló que este y otros prejuicios han persistido en el contexto latinoamericano contemporáneo.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">García describió en “La representación de Haití en la prensa mexicana” el contexto histórico de la nación antillana para después ahondar en el análisis que los periódicos nacionales han realizado sobre su situación política. Destacó cómo, en los últimos dos siglos, los medios han caricaturizado las dinámicas sociales y construido estereotipos racistas. El investigador enfatiza que la desinformación se ahonda debido a la barrera del lenguaje que nos evita acceder a información certera sobre la nación francófona.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A pesar de que en muchos países –incluyendo Colombia y México–&nbsp; existen leyes que reconocen los derechos de los pueblos afrolatinos, ambos investigadores destacaron que es necesario trabajar en los imaginarios discriminatorios imperantes en nuestra cultura.<\/span><\/p>",
	"imagenes":[{"imagen":"Nuestra-tercera-raiz-01.jpg"},{"imagen":"Nuestra-tercera-raiz-02.jpg"},{"imagen":"Nuestra-tercera-raiz-04.jpg"},{"imagen":"Nuestra-tercera-raiz-05.jpg"},{"imagen":"Nuestra-tercera-raiz-06.jpg"},{"imagen":"Nuestra-tercera-raiz-07.jpg"}]
}