{
	"titulo": "Nuestra política exterior a un año de la 4T",
	"titulo_normalizado": "nuestra-politica-exterior-a-un-ano-de-la-4t",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Redacción",
	"fecha":"05/03/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Foro de Política Exterior de México<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de la carrera de Relaciones Internacionales de la FES Aragón es –desde hace 16 años– un espacio relevante para reflexionar sobre el quehacer internacional de nuestro país. En esta ocasión se realizó en el Auditorio de la DUACyD, y tuvo como temática la política exterior mexicana a un año de gestión de la 4T.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la primera mesa de análisis, Alba Gabriela Cabriada, profesora de la FES Acatlán, refirió que sin una política interna sólida es difícil tener una política externa influyente a nivel regional.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Claudia Edith Serrano explicó la nueva política emprendida donde se han creado más programas enfocados en la justicia social y no tanto en alianzas comerciales. Luis Carlos Ortega habló de la trascendencia de los proyectos que se realizarán para el impulso económico del sureste mexicano.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la segunda mesa, Margarita Hilda Vilchis destacó que México no se ha aislado internacionalmente y mencionó algunos ejemplos demostrativos; además resaltó la importancia de retomar los principios constitucionales de no intervención.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Daniela López expuso sobre la creación del Centro de Entrenamiento Conjunto de Operaciones de Paz de México (CECOPAM) y la participación mexicana en las operaciones de pacificación de la ONU. El profesor Arturo Ponce cuestionó si se debe continuar con los antiguos principios o adecuarnos a las circunstancias; destacó los problemas económicos, democráticos y de derechos humanos de la actual administración.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Efrén Martín Badillo criticó el desinterés presidencial en tener una política exterior precisa, por lo que señaló la importancia de éstos encuentros y agradeció a la licenciatura en Relaciones Internacionales por crear eventos de análisis y discusión.<\/span><\/p>",
	"imagenes":[{"imagen":"nuestra-politica-exterior-a-un-ano-de-la-4t-1.jpg"},{"imagen":"nuestra-politica-exterior-a-un-ano-de-la-4t-2.jpg"},{"imagen":"nuestra-politica-exterior-a-un-ano-de-la-4t-3.jpg"},{"imagen":"nuestra-politica-exterior-a-un-ano-de-la-4t-4.jpg"},{"imagen":"nuestra-politica-exterior-a-un-ano-de-la-4t-5.jpg"},{"imagen":"nuestra-politica-exterior-a-un-ano-de-la-4t-6.jpg"},{"imagen":"nuestra-politica-exterior-a-un-ano-de-la-4t-7.jpg"}]
}