{
	"titulo": "Nuevos retos del comercio electrónico",
	"titulo_normalizado": "nuevos-retos-del-comercio-electronico",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "30/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las y los investigadores deben trabajar temas emergentes para otorgar nuevas soluciones a los problemas de la sociedad, la cual, con sus contribuciones, aporta a nuestra Universidad los recursos necesarios para que su comunidad pueda hacer un trabajo eficiente en este aspecto. Esta es la opinión de Oliverio Cruz, quien desde hace un año trabaja como docente en la carrera de Ingeniería Industrial y el posgrado de Ingeniería en Sistemas de la FES Aragón.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente el académico estudia la aplicación de la logística al comercio electrónico para entender cómo se apoyan entre sí tras los cambios que trajo la pandemia en los ámbitos de consumo, pues no solo han aumentado las compras en línea, también se han creado necesidades específicas dentro del contexto nacional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El proyecto nació a partir de sus estudios de doctorado en la Universidad de Lancaster, durante los cuales encontró particularidades en cada país en cuanto al comercio electrónico. Tiene el fin de aportar conocimientos a la materia, beneficiando especialmente a las pequeñas y medianas empresas; como pueden ser una carnicería o un taller mecánico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para cumplir con este propósito la FES Aragón le ha proporcionado un espacio en el Centro de Investigación Multidisciplinaria Aragón (CIMA), donde trabaja personalmente con su alumnado de maestría; además, espera conseguir próximamente más apoyos académicos para encontrar nuevas soluciones a los problemas modernos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, Cruz incentiva a la comunidad estudiantil a volverse investigadoras e investigadores que indaguen las necesidades de nuestro país. Con este fin, recalca, se necesitan personas motivadas para ganar becas, estudiar en el extranjero, realizar proyectos, aprender otros idiomas y desarrollar su potencial aprovechando los recursos de nuestras instituciones. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ecomerce1.gif"
		},
		{
			"imagen": "Ecomerce2.gif"
		},
		{
			"imagen": "Ecomerce3.gif"
		},
		{
			"imagen": "Ecomerce4.gif"
		}	]

}