{
	"titulo": "Nuevas mentes para el futuro de la ingeniería",
	"titulo_normalizado": "nuevas-mentes-para-el-futuro-de-la-ingenieria",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor": "Luis González",
	"fecha": "03/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la Toma de Protesta de la 6ta Mesa Directiva del Capítulo Estudiantil (CE) del American Concrete Institute (ACI), de Ingeniería Civil de la Facultad de Estudios Superiores Aragón. En dicho evento, estuvieron presentes Juan Carlos Ortiz, jefe de la carrera; Maribel Jaimes, conferencista invitada; Verónica Rodríguez, presidenta saliente de la quinta mesa directiva del ACI; Héctor Morales, egresado de la carrera y participante en el CE; Marjorie Vázquez, asesora del CE; Leslie Uribe, coordinadora de los capítulos estudiantiles; y Mario Sosa, jefe de la División de las Ciencias Físico-Matemáticas y de las Ingenierías.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La actividad dio inicio con las palabras de Ortiz, quien mencionó que el propósito de estos CE es desarrollar nuevas habilidades académicas, así como preparar a las y los alumnos para resolver problemas. Rodríguez continuó con los agradecimientos hacia la comunidad del ACI, así como el recuento de las actividades realizadas durante su gestión y recalcó sentirse orgullosa por haber pertenecido a esta. Posteriormente, la toma de protesta tuvo una pequeña pausa para atender la ponencia de Jaimes, en la cual abordó la temática del concreto arquitectónico y su uso no simplemente estructural, sino estético, además de la interacción de este con el ambiente para el cumplimiento de los objetivos de sustentabilidad de la Organización de las Naciones Unidas (ONU).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La toma de protesta prosiguió con palabras de Morales, quien habló sobre su práctica en el CE, recalcó “la experiencia es mucho más valiosa que los reconocimientos físicos”. Por su parte, Sosa rememoró el inicio de los capítulos estudiantiles y sus dificultades. Uribe fue la encargada de tomar la protesta de las y los nuevos 13 estudiantes que integrarán la 6ta Mesa del CE. El encuentro finalizó con las palabras de aliento de los presidentes de las mesas anteriores, Gerardo Vera, Aldo Meléndez, Eduardo Ruiz, y Javier Sánchez.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "cap-1.jpg"
		},
		{
			"imagen": "cap-2.jpg"
		},
		{
			"imagen": "cap-3.jpg"
		},
		{
			"imagen": "cap-4.jpg"
		},
		{
			"imagen": "cap-5.jpg"
		},
		{
			"imagen": "cap-6.jpg"
		},
		{
			"imagen": "cap-7.jpg"
		}	]

}