{
	"titulo": "Octava Fiesta de las ciencias y las humanidades",
	"titulo_normalizado": "octava-fiesta-de-las-ciencias-y-las-humanidades",
	"secciones": [
		{
			"seccion": "Ingeniería Eléctrica Electrónica",
			"seccion_normalizada": "electrica-electronica"
		}
	],
	"autor":"Erick Solís",
	"fecha":"19/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nuestra Universidad celebró la octava edición de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fiesta de las ciencias y las humanidades<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> (del 17 al 22 de noviembre). Debido a la pandemia de Covid-19, este año se decidió realizarla en línea, a través de la página <\/span><span style=\"color: rgb(0, 0, 0);\">Dirección General de Divulgación de la Ciencia (DGDC) y en la cuenta de Ciencia UNAM en Facebook.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento contó con la participación de 90 institutos, centros, programas, unidades, facultades, grupos de jóvenes y divulgadores, así como algunas instituciones externas a la UNAM relacionadas a la investigación y su divulgación.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón fue representada por Grupo IDEA, equipo coordinado por el profesor de Ingeniería Eléctrica Electrónica, Ismael Díaz. quienes presentaron los proyectos: “Sistema de control y monitoreo del consumo eléctrico a través del internet de las cosas”, “Electrocardiógrafo portátil con servicio web” y “Sistema de comunicación aumentativo-alternativo computacional”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El primer trabajo trata sobre una aplicación cuyo objetivo es ayudar a que las personas conozcan los detalles del consumo eléctrico y evitar gastos excesivos.&nbsp; El segundo es un aparato detector de señales eléctricas asociadas a la actividad cardiaca. El último consiste en un sistema para que personas con discapacidad de comunicación verbal y escrita, como en el caso de algunos pacientes con ELA, o con algún traumatismo craneoencefálico, tengan la posibilidad de comunicarse con sus familiares y médicos mediante una solución de costo accesible.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"octava-fiesta-de-las-ciencias-y-las-humanidades-1.jpg"},{"imagen":"octava-fiesta-de-las-ciencias-y-las-humanidades-2.jpg"},{"imagen":"octava-fiesta-de-las-ciencias-y-las-humanidades-3.jpg"},{"imagen":"octava-fiesta-de-las-ciencias-y-las-humanidades-4.jpg"}]
}