{
	"titulo": "Olvido y represión",
	"titulo_normalizado": "olvido-y-represion",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Thalía Ortega",
	"fecha":"03/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">Analizar la historia y sus resultados ha sido uno de los propósitos del <\/span><em style=\"color: rgb(60, 64, 67);\">Congreso internacional a medio siglo de El Halconazo, 10 de junio de 1971<\/em><span style=\"color: rgb(60, 64, 67);\"> que con sus eventos ha congregado a especialistas de diferentes áreas para aportar a la discusión en torno de este suceso.<\/span><\/p><p><span style=\"color: rgb(60, 64, 67);\">En esta jornada, se presentó la mesa “Violencia de Estado y represión a los movimientos estudiantiles” en la cual participaron Alexandro Guerrero (de la Facultad de Filosofía y Letras, UNAM), Victor Aurelio Cortez (Universidad Michoacana de San Nicolás de Hidalgo), Dulce González (Universidad Autónoma Metropolitana), Julieta Paula Mellano (UNAM) y Miguel Ángel Martínez (Tecnológico de Monterrey).&nbsp;<\/span><\/p><p><span style=\"color: rgb(60, 64, 67);\">Guerrero abordó el tema de la represión estudiantil desde la perspectiva del poeta e investigador de guerrillas Carlos Montemayor, afirmando que aun cuando el Estado busque el olvido, se sigue conmemorando la lucha disruptiva. En tanto Cortez, expuso su trabajo sobre la violencia sistémica de los últimos cinco años contra el estudiantado normalista en el estado de Michoacán, destacando la importancia de vigilar esta situación.<\/span><\/p><p><span style=\"color: rgb(60, 64, 67);\">Por su parte y en una participación conjunta, González y Mellano reflexionaron en torno de la resistencia y la juventud, esto en el contexto actual donde este sector poblacional ha sido diezmado, por lo que difiere de aquella que participó en los cambios de los años 70. Finalmente, Martínez trató la desaparición de estudiantes, de acuerdo con él,&nbsp; representa la expresión máxima de una guerra y en el caso de nuestro país la evidencia de un gobierno que no sabe actuar frente a la oposición. <\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"olvido-y-represion-1.jpg"},{"imagen":"olvido-y-represion-2.jpg"},{"imagen":"olvido-y-represion-3.jpg"},{"imagen":"olvido-y-represion-4.jpg"}]
}