{
	"titulo": "Orgullos aragoneses: Charla deportiva con exalumnado",
	"titulo_normalizado": "orgullos-aragoneses-charla-deportiva-con-exalumnado",
	"secciones": [
		{
			"seccion": "Deportivas",
			"seccion_normalizada": "deportivas"
		}
	],
	"autor":"Gabriel Hernández",
	"fecha":"25/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con el objetivo de dar a conocer sus experiencias, recuerdos y vivencias durante su estancia como deportistas estudiantiles de la Facultad de Estudios Superiores Aragón, el departamento de Actividades Deportivas y Recreativas organizó un encuentro con Montserrat Lindero, egresada de Relaciones Internacionales, y Jorge Conde, egresado de Arquitectura.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Conde, quien empezó estudiando Ingeniería Civil, se incorporó a los equipos de futbol rápido donde la mayoría de sus compañeros eran de Arquitectura; esto, sumado a su gusto por los diseños visuales de los inmuebles, lo motivó a realizar de nuevo el examen de ingreso a la UNAM para estudiar esa carrera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, recordó lo mucho que disfrutaba con este deporte gracias al compañerismo y apoyo del equipo, lo cual agradeció ayudando a los nuevos integrantes a superarse en cada práctica, dando como resultado un excelente rendimiento y trabajo en equipo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Lindero practicaba <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">taekwondo <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">desde el inicio de su carrera, pues le llamó la atención al ver a sus compañeras y compañeros prepararse para una competencia que se llevaría a cabo en Rusia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La internacionalista relató sus inicios como cinta blanca, desarrollando las aptitudes que le permitieron ganar una medalla de bronce para la FES. También habló sobre los nervios previos a cada pelea, las ganas de competir y sus enfrentamientos estatales, regionales y nacionales, donde llegó a contender contra oponentes de nivel olímpico. Por último, concluyó mencionando los sacrificios que hizo para mantener su nivel deportivo.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Charlas.gif"},{"imagen":"Charlas2.gif"},{"imagen":"Charlas3.gif"}]
}