{
	"titulo": "Otra cascada económica en la historia",
	"titulo_normalizado": "otra-cascada-economica-en-la-historia",
	"secciones": [
		{
			"seccion": "DUACyD",
			"seccion_normalizada": "duacyd"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"27/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(67, 67, 67);\">La UNAM, a través de la FES Aragón, <\/span><span style=\"color: rgb(67, 67, 67); background-color: transparent;\">la DUACyD y el Centro de Estudios Hacendarios Aragón,<\/span><span style=\"color: rgb(67, 67, 67);\"> dio inicio al 1<\/span><em style=\"color: rgb(67, 67, 67);\">er Congreso Internacional de Análisis Económico,<\/em><span style=\"color: rgb(67, 67, 67);\"> integrado por investigadoras e investigadores internacionales, quienes planearon sus trabajos con el fin de<\/span><em style=\"color: rgb(67, 67, 67);\"> <\/em><span style=\"color: rgb(67, 67, 67);\">plantear propuestas para lograr una reactivación económica post COVID-19,, entre ellos los participantes del primer módulo “Crisis económica y recuperación en el entorno internacional”, Roberto Martínez, representante de la OCDE; Fortino Vela de UAM-X; Ernesto Stein, representante del BID; y Juan Carlos Rivas, oficial de asuntos económicos CEPAL,&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(67, 67, 67);\">Rivas explicó que estamos ante desafíos estructurales, debilidad de las instituciones, descontento económico social, cambio climático y revolución económica. Además, estimó la recuperación de la caída económica hasta 2030, debido a la estructura de los últimos años. Posteriormente, Vela habló sobre las remesas y su efecto en plena pandemia, mencionando que tienen su lado positivo y negativo, todo será cuestión de cómo se lleven a cabo, pues si son demasiadas resultaría contraproducente y no se lograría tener una alza en la economía, sino un freno a esta.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(67, 67, 67);\">Para proteger los trabajos formales, Stein planteó analizar dos opciones&nbsp; <\/span><span style=\"color: rgb(67, 67, 67); background-color: transparent;\">que<\/span><span style=\"color: rgb(67, 67, 67);\"> se dieron en el mundo así como los resultados: proteger al empleador o proteger el ingreso de los trabajadores. Asimismo, Roberto Martínez mencionó que para América Latina será difícil recuperarse, pero se está trabajando en ello con la búsqueda y generación de estrategias.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"cascada-económica1.gif"},{"imagen":"cascada-económica2.gif"},{"imagen":"cascada-económica3.gif"},{"imagen":"cascada-económica4.gif"}]
}