{
	"titulo": "Panorama de la violencia familiar",
	"titulo_normalizado": "panorama-de-la-violencia-familiar",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Julio Gómez",
	"fecha":"26/03/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La cuarta sesión del primer Ciclo de Conferencias de Actualización en Materia Familiar, de la División de Estudios de Posgrado e Investigación de la FES Aragón, tuvo como tema “Violencia familiar”. En el Aula Magna Jorge Carpizo se explicaron las características, ejemplos y consecuencias de los diferentes tipos de violencia intrafamiliar.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En las ponencias se dijo que las mujeres, menores de edad y personas mayores son quienes más sufren. Aunque la violencia física es la más conocida, hay otras formas: ignorar, negar afecto y supervisión a infantes o inducir conductas antisociales; la emocional, psicológica, sexual y el acoso son otros tipos de manifestarla. Muchos casos de violencia familiar no se conocen debido a la falta de denuncia, aun así los números son muy elevados, todos los días alguien sufre abuso sexual, maltrato o descuido, explicaron.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta sesión contó con la participación de la Mtra. Dulce Mejía, de la Procuraduría Federal de Protección de Niñas, Niños y Adolescentes; del Dr. Arturo Mansilla, del programa en Derecho de la UNAM; y del Lic. José Limón, docente de la licenciatura en Derecho de la FES Aragón.<\/span><\/p>",
	"imagenes":[{"imagen":"panorama-de-la-violencia-familiar-1.jpg"},{"imagen":"panorama-de-la-violencia-familiar-2.jpg"},{"imagen":"panorama-de-la-violencia-familiar-3.jpg"},{"imagen":"panorama-de-la-violencia-familiar-4.jpg"},{"imagen":"panorama-de-la-violencia-familiar-5.jpg"}]
}