{
	"titulo": "Para una buena salud sexual, bienestar emocional",
	"titulo_normalizado": "para-una-buena-salud-sexual-bienestar-emocional",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"29/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón, a través del departamento de Servicios a la Comunidad, brindó un taller titulado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sexualidad responsable<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, impartido por Andrea Zacarías, representante de la&nbsp; fundación Marie Stopes México, presente en 37 países y con más de 20 años de experiencia brindando servicios de salud sexual y reproductiva, programas sociales, parteras, subsidios y convenios con distintas instituciones.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para tener una sexualidad plena es necesario el autocuidado, nuestro bienestar integral, aquello que nos haga sentir bien; también entenderla más allá del coito. \"La sexualidad es lo que nos conforma desde el sentido psicológico, social y biológico, al informarnos y autoconocernos comprenderemos nuestros derechos sexuales y reproductivos”, mencionó Andrea.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Conocer nuestros derechos es fundamental, al igual que saber sobre el uso de métodos anticonceptivos y de barrera, los cuales debemos consultar con un especialista para saber cuál le conviene a cada persona. Por ello, Andrea dio a conocer los diferentes tipos y sus características; explicando los pasos para utilizarlos de manera correcta y, en caso de ser de barrera, cómo desecharlos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La interacción de la audiencia fue afluente, trajo bastantes dudas que fueron respondidas de manera informada por la tallerista. Manteniendo así el interés durante toda la sesión. Al finalizar, se brindaron los números para comunicarse en caso de solicitar información a Marie Stopes México.<\/span><\/p>",
	"imagenes":[{"imagen":"Sexualidad1.gif"},{"imagen":"sexualidad2.gif"},{"imagen":"Sexualidad3.gif"},{"imagen":"sexualidad4.gif"}]
}