{
	"titulo": "Participación ciudadana",
	"titulo_normalizado": "participacion-ciudadana",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "17/03/22",
	"contenido": "<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La participación ciudadana en actos políticos, democráticos y civiles se ha visto afectada por la desestimación de las personas hacia las instituciones gubernamentales. Este hecho es analizado por Manuel Ramírez, profesor de la carrera de Sociología en la FES Aragón desde 1996, quien se encuentra realizando la investigación: “Representaciones sociales de la participación ciudadana en las elecciones de México”.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Ramírez, en nuestro país existe una cultura básica parroquial donde los derechos no son bien comprendidos por la población, se toleran gobiernos autoritarios e incluso se confía en ellos, aun cuando no se tenga fe en las instituciones. Asimismo, el académico explica que las representaciones sociales son la construcción ideológica de una persona u objeto; estas tienen tres niveles, imagen, mensaje y lenguaje, o el cómo comunica esa información.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El académico ha reproducido estudios nacionales en la comunidad estudiantil de la FES Aragón con el fin de conocer el estado de su cultura política. En los resultados destaca el hecho de que las y los estudiantes suelen tener una gran participación política y cívica dentro de las escuelas; sin embargo, esta disminuye drásticamente fuera de ellas debido a la desconfianza con las y los actores gubernamentales.&nbsp;&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Ramirez recuerda que estos proyectos y el Centro de Investigaciones Multidisciplinarias Aragón (CIMA) generan oportunidades de participación en publicaciones o temas de investigación para el proceso de titulación. Al mismo tiempo, invita a reflexionar sobre la convivencia cotidiana con las demás personas para analizar el actual contexto nacional en cuanto a participación política.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Representaciones1.gif"
		},
		{
			"imagen": "Representaciones2.gif"
		}	]

}