{
	"titulo": "PC Puma: Un vistazo a la transformación digital en México",
	"titulo_normalizado": "pc-puma-un-vistazo-a-la-transformacion-digital-en-mexico",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Servicios Escolares",
			"seccion_normalizada": "servicios-escolares"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "31/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo el evento \"PC Puma: Tu Experiencia Tecnológica\" con el objetivo de brindar al alumnado una charla informativa y recopilar opiniones valiosas sobre este programa tecnológico. Mauricio Moreno de CISCO<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Systems<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> proporcionó una visión sobre cómo la industria se adapta a los cambios tecnológicos, siendo aquellos impulsados por la creciente influencia de la inteligencia artificial.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el transcurso de esta charla, se exploraron las tendencias tecnológicas que están impactando a México en el presente, desde la perspectiva de CISCO <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Systems<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, una destacada empresa tecnológica. Se discutieron áreas clave como la hiperconectividad, la forma de comunicarnos e interactuar; los avances revolucionarios en el transporte y su impacto en la movilidad dentro de nuestras ciudades; los desarrollos en el sector de la salud, las mejoras en la atención médica; y las innovaciones en el sector financiero, incluyendo soluciones más eficientes y seguras para las operaciones financieras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además de las tendencias tecnológicas, se destacó la importancia de la inclusión digital en el sector público. Esta desempeña un papel fundamental para agilizar los procesos burocráticos y judiciales, al proporcionar un acceso fácil a la información y los servicios en línea. Esto, a su vez, mejora la eficiencia y transparencia de los procedimientos legales, convirtiéndose en un sistema accesible y eficaz para los ciudadanos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta charla proporcionó una visión valiosa de las tendencias tecnológicas en México, con un enfoque en la industria y la inclusión digital en el sector público. Abordó temas de gran relevancia en un mundo cada vez más digitalizado y destacó la importancia de adaptarse a los cambios tecnológicos para una sociedad más eficiente y mejor conectada.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "PCPUMA1.gif"
		},
		{
			"imagen": "PCPUMA2.gif"
		},
		{
			"imagen": "PCPUMA3.gif"
		},
		{
			"imagen": "PCPUMA5.gif"
		},
		{
			"imagen": "PCPUMA6.gif"
		},
		{
			"imagen": "PcPUMA7.gif"
		},
		{
			"imagen": "PCPUMA8.gif"
		}	]

}