{
	"titulo": "PDA22: La tierra al servicio de la nación",
	"titulo_normalizado": "pda22-la-tierra-al-servicio-de-la-nacion",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor": "Luis González",
	"fecha": "22/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo del XLII aniversario de la carrera Planificación para el Desarrollo Agropecuario y la Semana del Planificador, tuvo lugar el ciclo de conferencias <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Planeación y Desarrollo Rural en Tiempos de Pandemia: Retos y Perspectivas<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. El evento fue inaugurado por el docente Felipe de Jesús Gutiérrez en representación del director de la FES Aragón Fernando Macedo, dio unas palabras de felicitación para el personal catedrático y el alumnado. A la vez, estuvo presente la jefa de la carrera Esthela Huerta, quien presentó a los ponentes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El primero fue el docente Eugenio Cedillo, dio una charla acerca del Centro de Prácticas Productivas, donde se realizan actividades como el control de riego, visitas guiadas y elaboración de manuales para su difusión. \"Aquí nos vamos a ensuciar las manos, a andar en el sol\", explicó al hablar sobre la vocación requerida para pertenecer a dicho programa, el cual ofrece becas y participación en programas institucionales. Además de esto, Cedillo aprovechó la ocasión para compartir su experiencia al participar en foros de desarrollo en ciudades como Angers y Estambul.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, el también docente de la carrera Ariel de la O presentó la ponencia \"Fases de la Planeación para el Diseño de Programas Presupuestales en Políticas Públicas del Sector Agropecuario\"; centrada en la alcaldía Xochimilco, explicó la forma más conveniente de llevar a buen resultado las gestiones para el buen desarrollo; requiere de un buen valor público y de una generación de bienes y servicios. \"Esto genera confianza, y la confianza es la base del capital social\", añadió.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "tierra-1.jpg"
		},
		{
			"imagen": "tierra-2.jpg"
		},
		{
			"imagen": "tierra-3.jpg"
		}	]

}