{
	"titulo": "Pedagogía de los alimentos",
	"titulo_normalizado": "pedagogia-de-los-alimentos",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		},
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "04/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las diferentes manifestaciones de la cultura, especialmente en comunidades indígenas, son estudiadas desde la antropología, dejando de lado el aspecto pedagógico. Esta ha sido una gran preocupación para Antonio Carrillo, profesor aragonés, quien cree que esta rama del conocimiento puede tener aplicaciones muy útiles para mejorar las prácticas el quehacer social, cultural y lingüístico.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El académico ha dedicado parte de su trabajo a esta coyuntura, logrando con ello una estancia en la Universidad Federal de Goiás, Brasil, donde conoció a distintas personas, docentes y estudiantes de posgrado, provenientes de varios países, con las cuales compartió conocimientos e intereses. Gracias a esto empezó una línea de investigación que dio origen al proyecto “Cultura alimentaria y prácticas de educación intercultural: experiencias en México y Brasil”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su estancia impartió clases en una licenciatura de educación intercultural bilingüe, en ella la mayoría del estudiantado provenía de comunidades indígenas, esto fue de crucial importancia ya que el proyecto trata de recuperar esas formas culturales a través de los hábitos de alimentación. Carrillo menciona que este aspecto está muy relacionado con sus fiestas, pues suelen estar acompañadas por una buena alimentación, con abundantes y ricas porciones. A partir de este hecho pudo analizar las interacciones sociales y familiares detrás de cada alimento.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Su trabajo ha llamado el interés de instituciones como la Universidad del Pueblo; Escuela Normal Intercultural Bilingüe, ambas de Oaxaca; la Escuela Normal Superior, de la Ciudad de México; y la&nbsp;Universidad Pedagógica Nacional. De igual manera ha recibido un gran apoyo por parte de sus estudiantes de México, quienes han acompañado al profesor hasta Sudamérica como parte del propósito por crear una convivencia entre estudiantes de estas escuelas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">No obstante, una de las principales dificultades que ha enfrentado durante sus labores tiene que ver con la organización, por ello hace hincapié en apreciar lo aprendido en la pandemia, pues las nuevas tecnologías ofrecen una cantidad importante de materiales y recursos útiles para toda investigación.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Carrillo1.gif"
		},
		{
			"imagen": "Carrillo2.gif"
		},
		{
			"imagen": "Carrillo3.gif"
		}	]

}