{
	"titulo": "Pedagogía y educación en México",
	"titulo_normalizado": "pedagogia-y-educacion-en-mexico",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "20/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo en la FES Aragón la presentación del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">José Vasconcelos y la educación en México<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, publicado por la editorial Lambda y la Asociación Interdisciplinaria para el Estudio de la Historia de México. En el evento participaron Alberto Rodríguez, Jesús Escamilla, Alfredo García,&nbsp; Alejandra García, académicos y expertos en Pedagogía; así como Miguel Ángel Del Río, jefe de carrera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rodríguez habló sobre la importancia del libro, de lo que se hace con él y cómo la historia sirve para voltear al pasado, aprender sobre lo ocurrido y mejorar. Escamilla mencionó que la obra debe ser estudiada desde diferentes planos, tal como lo es&nbsp; la consciencia histórica del pedagogo, quien debe reconocer a José Vasconcelos como un sujeto que marcó huellas en la educación mexicana.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Luego de esto, García hizo una reflexión sobre si un secretario de Educación Pública debe estudiar Pedagogía para poder ejercer, y también sobre la relevancia de la historia de la educación. Después, Del Río expresó su agradecimiento a los ponentes por el esfuerzo realizado al compartir sus ideas y conocimientos a las y los alumnos de la carrera; comentó que el libro se torna en un estímulo para la positiva transformación de la realidad educativa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como última ponencia, Alejandra abordó el valor de la Filosofía e Historia en la labor de un pedagogo y la manera en que eso se ve reflejado en las nuevas generaciones de la carrera y, del mismo modo, la importancia de los autores clásicos. Finalmente, se concretó la presentación con una serie de preguntas que los maestros respondieron de manera muy enriquecedora.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "vasconcelos-1.jpg"
		},
		{
			"imagen": "vasconcelos-2.jpg"
		},
		{
			"imagen": "vasconcelos-3.jpg"
		},
		{
			"imagen": "vasconcelos-4.jpg"
		}	]

}