{
	"titulo": "Pensar los cuidados como acción política",
	"titulo_normalizado": "pensar-los-cuidados-como-accion-politica",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"16/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">IX Jornada Estudiantil Interinstitucional de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la académica y doctora en Ciencias Antropológicas por la UAM, Jazmín Pérez, llevó a cabo la conferencia magistral “Donde hay violencia, también se viola el derecho al cuidado”. Con el objetivo de buscar nuevas alternativas y soluciones a las problemáticas. Pérez, quien también es especialista en género y políticas de cuidado, reflexionó en torno a la violencia contra las mujeres, así como el derecho al cuidado, un tema de reciente análisis.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la conferencia, la académica declaró fundamental pensar los cuidados como una acción política, posteriormente explicó el modo de producción actual, el cual perpetúa un ciclo productivo y profundizó: “lo que sostiene la continuidad del sistema es el trabajo no remunerado, doméstico y de cuidados que ocurre en los hogares. Entre el 75 y el 83 % de veces, son mujeres quienes realizan estas tareas”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A su vez, la doctora planteó las diversas aristas de los cuidados, como las dimensiones culturales, políticas, jurídicas, económicas, psicológicas, entre otras. Apuntó que “para cuidar y ser cuidado se requieren tener las condiciones materiales y simbólicas necesarias”. Asimismo, resaltó la importancia del tema, enfatizando en la configuración de los pactos sociales “a partir de la ética del cuidado”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia se realizó de cara a la conmemoración del Día Internacional de la Eliminación de la Violencia Contra la Mujer, fecha que fue establecida en honor de las hermanas Mirabal, tras el Primer Encuentro Feminista Latinoamericano y del Caribe, celebrado en Bogotá, Colombia en 1981.<\/span><\/p>",
	"imagenes":[{"imagen":"Cuidados.gif"},{"imagen":"cuidados-2.gif"}]
}