{
	"titulo": "Perfil de carrera Universum",
	"titulo_normalizado": "perfil-de-carrera-universum",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "15/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón, a través del Departamento de Bolsa de Trabajo FES Aragón, presentó el seminario digital Perfil de Carrera, un espacio dedicado a las y los estudiantes que buscan conocer las preferencias y expectativas que hay en torno al mercado laboral.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Lilia Trejo, responsable del Departamento de Bolsa de Trabajo, en compañía de Marlene Montes de Oca, egresada de la licenciatura en Relaciones Internacionales por la Universidad Nacional Autónoma de México y maestra en Ciencias Políticas en la Universidad de Uppsala, Suecia, presentaron los perfiles de carrera creados a partir de un modelo elaborado por Universum.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta institución, con más de 30 años de experiencia, lanza año con año el CareerTest, donde evalúa el mercado laboral en México comparado con el resto del mundo. Gracias a la participación de más de un millón de estudiantes, logran conocer los retos y fortalezas alrededor del mundo en cuanto a ofertas de trabajo, además de elaborar un modelo basado en las tendencias de la última década para encontrar los perfiles profesionales más comunes, independientemente de la universidad o carrera.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A partir de los datos e información recabada mediante la estrategia denominada <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">clustering<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Universum creó 5 perfiles de carrera con los que pretende conocer hacia dónde se están dirigiendo los jóvenes en términos de su carrera profesional, así como reconocer las fortalezas y áreas de oportunidad para que la comunidad estudiantil esté mejor preparada cuando deba enfrentarse al mundo laboral.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "test1.gif"
		},
		{
			"imagen": "test2.gif"
		},
		{
			"imagen": "test3.gif"
		},
		{
			"imagen": "test4.gif"
		},
		{
			"imagen": "test5.gif"
		},
		{
			"imagen": "test6.gif"
		}	]

}