{
	"titulo": "Perspectiva feminista de Roma",
	"titulo_normalizado": "perspectiva-feminista-de-roma",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Gabriel Páez",
	"fecha":"06/03/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana Feminista <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en nuestra Facultad, se organizó un cine debate sobre el reciente éxito del director Alfonso Cuarón, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Roma<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Alejandro Aguilar, profesor de Comunicación y Periodismo, mencionó algunos elementos técnicos que hay detrás de la película para que el público espectador pudiera apreciar no sólo los diferentes mensajes sociales que se involucran, sino también su dificultad y perspectiva artística. Mientras que el profesor Mario Santos resaltó las similitudes de la trama con el papel de la mujer en la sociedad mexicana de los años 70.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se expusieron algunos prejuicios que existían hacia la mujer en la época en que está ambientada la película, con el fin de resaltar la evolución de la ideología de género hasta nuestros días. Además, se destacó la importancia del papel de la mujer en el cine, pues sin duda se ha transformado junto con el desarrollo social; ahora podemos ver a mujeres protagonizando cintas galardonadas. La mujer se ha posicionado como parte fundamental para dar cuenta de la realidad y de los problemas que se viven día a día. <\/span><\/p>",
	"imagenes":[{"imagen":"Perspectiva-feminista-de-Roma-1.jpg"},{"imagen":"Perspectiva-feminista-de-Roma-2.jpg"}]
}