{
	"titulo": "Perspectiva de género en Ingeniería Civil",
	"titulo_normalizado": "perspectiva-de-genero-en-ingenieria-civil",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor":"Isaias Hernandez",
	"fecha":"03/12/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo de las actividades programadas por el 25N, se llevó a cabo el conversatorio “Incorporación de la perspectiva de género al plan de estudios de Ingeniería Civil FES Aragón”, en el que participaron las pedagogas y egresadas de la FES Aragón, Rosalinda García, Karina García y Viviana Ramírez, además de Gabriela Díaz, colaboradora en la carrera de Ingeniería Civil.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El conversatorio se derivó de la demanda de la sociedad y la población estudiantil, ya que actualmente el número de mujeres ha ido aumentando, tanto en ingenierías como en las otras carreras de la Universidad. Una de las problemáticas del plan de estudios es la complejidad de la incorporación de la perspectiva de género en materias de la licenciatura, las cuales pasaron a ser parte de los cursos obligatorios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de los objetivos logrados se encuentran el lenguaje incluyente, la adaptación de los objetivos de las materias y el título diferenciado para hombres y mujeres; adicionalmente, se realizó la transversalización de temas de género cuyo objetivo principal es la igualdad, la convivencia, y la inclusión social. La modificación del plan de estudios busca el desarrollo y formación de profesionales que satisfagan las necesidades de la sociedad, para hombres y mujeres.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"25N.gif"},{"imagen":"25N2.gif"},{"imagen":"25N3.gif"}]
}