{
	"titulo": "Perspectivas económicas",
	"titulo_normalizado": "perspectivas-economicas",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "09/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ceremonia de inauguración del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">7.° Congreso Internacional de Economía: Retos y oportunidades para la economía mundial en un escenario de recomposición geoestratégica y financiera<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se llevó a cabo por la FES Aragón a través de la División de Estudios de Posgrado e Investigación, de manera virtual.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sonia Juárez, destacada académica de Aragón, dio la bienvenida a todas y todos los participantes. Agradeció la valiosa presencia de las y los invitados también aragoneses, entre ellos María Elena Jiménez, jefa de la División de Posgrado e Investigación de la FES Aragón;Manuel Cázares, responsable del Programa de Posgrado en Economía, ; y Darío Ibarra, tutor del mismo Programa. Además de los ponentes internacionales Arturo Huerta, Julio Galvina, Eduardo Conela y Doris Oropeza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jiménez inició la ceremonia inaugural, exhortó a reflexionar acerca de los acontecimientos actuales en el mundo y sus posibles repercusiones en el ámbito económico a largo plazo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Uno de los momentos destacados de la reunión fue la conferencia magistral impartida por el investigador Arturo Huerta, titulada \"La incapacidad del Nearshoring para detener la caída de la economía mexicana\". En su charla, abordó la importancia de desarrollar una política económica interna sólida en lugar de depender en exceso de la inversión extranjera. Sus reflexiones brindaron una perspectiva crítica y valiosa sobre el panorama económico actual y las estrategias que podrían fortalecer la economía mexicana.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "perspectivas-1.jpg"
		},
		{
			"imagen": "perspectivas-2.jpg"
		},
		{
			"imagen": "perspectivas-3.jpg"
		}	]

}