{
	"titulo": "Personas con discapacidad quieren trabajo, movilidad y sensibilidad",
	"titulo_normalizado": "personas-con-discapacidad-quieren-trabajo-movilidad-y-sensibilidad",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "20/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Del 1 de febrero al 15 de marzo pasado se llevó a cabo la Consulta para Personas con Discapacidad en la Ciudad de México con el objetivo de escuchar directamente de esta población las problemáticas que la aquejan. Sus principales necesidades fueron realizarse laboralmente, una mejor movilidad y mayor sensibilización por parte de la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estos resultados los dio a conocer Marisela Zúñiga, presidenta de la Comisión de Derechos Humanos del Congreso de la Ciudad de México, durante su participación en la conferencia “Interdicción, ¿violación de derechos humanos?” organizada por el área de posgrados de la Facultad de Estudios Superiores (FES) Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La diputada resaltó la importancia de planificar leyes fuera de un escritorio y, por el contrario, cuenten con la participación de todos y todas, primordialmente de un segmento de la población que ha sufrido tratos y adjetivos discriminatorios: las personas con discapacidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el mismo evento, Rebeca Florentina Pujol, magistrada de la Primera Sala Familiar del Poder Judicial de la Ciudad de México, recordó el trato hacia las personas con capacidades diferentes, quienes incluso eran calificadas como “minusválidas”, es decir, con menor valor en la legislación civil y penal.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“No es una discapacidad, es una desventaja. El Estado debe darle las oportunidades que por derecho le corresponden con políticas y recursos públicos”. Reiteró la importancia de aplicar la ley desde un punto de vista humano al recordar cuando se autorizó el matrimonio de personas con síndrome de Down, donde evaluaron todos los aspectos alrededor y no solo lo que “dice la ley y punto”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Finalmente, Eduardo Rosales, miembro del Consejo Local de Tutelas de la Ciudad de México, instó a realizar cambios en la legislación con el fin de atender la realidad de las personas. Criticó al Poder Judicial en el sentido de resolver con un “derecho frío” y no desde una perspectiva de seres humanos con pensamientos distintos.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "personas-con-discapacidad-quieren-trabajo-movilidad-y-sensibilidad-1.jpg"
		},
		{
			"imagen": "personas-con-discapacidad-quieren-trabajo-movilidad-y-sensibilidad-2.jpg"
		},
		{
			"imagen": "personas-con-discapacidad-quieren-trabajo-movilidad-y-sensibilidad-3.jpg"
		}	]

}