{
	"titulo": "Política económica en la cuarta transformación",
	"titulo_normalizado": "politica-economica-en-la-cuarta-transformacion",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Rosa Francisco",
	"fecha":"19/08/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tercer encuentro de economistas para el desarrollo<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> , se llevó a cabo la videoconferencia “Criterios generales de política económica en tiempos de la cuarta transformación.”&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento contó con las ponencias del diputado Ángel Benjamín Robles y de Dante Alarcón, presidente del Colegio de Economistas de Guerrero; mientras que, como moderador, participó el académico aragonés José Ricardo Ramírez.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Robles explicó que los criterios de política económica pertenecientes al régimen neoliberal fueron implementados de forma dictatorial por “los conservadores moralmente derrotados”. Desde su perspectiva, ya se está poniendo en marcha una nueva política económica a favor de la gente, la cual, gracias a sus logros y criterios, está siendo estudiada por algunos gobiernos de Latinoamérica.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alarcón basó su ponencia en el tema del financiamiento del gasto público, según su opinión no se puede bajar los impuestos en los sectores de mayores ingresos, sino buscar la forma de otorgar todo tipo de facilidades basado en el crecimiento económico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, mencionó que la pandemia nos ha dejado una gran lección para el desarrollo económico, pues ha señalado la necesidad de acceder como humanidad a renovadas formas de entender la economía, asimismo, debemos repensar nuestros hábitos de consumo y nuestras prioridades al invertir.<\/span><\/p>",
	"imagenes":[{"imagen":"politica-economica-en-la-cuarta-transformacion-1.jpg"},{"imagen":"politica-economica-en-la-cuarta-transformacion-2.jpg"},{"imagen":"politica-economica-en-la-cuarta-transformacion-3.jpg"}]
}