{
	"titulo": "Política y ciudadanía en la Cuarta Transformación",
	"titulo_normalizado": "politica-y-ciudadania-en-la-cuarta-transformacion",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Redacción",
	"fecha":"10/04/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Encuentro de Sociología 2019 concluyó con la mesa “Política y ciudadanía en la Cuarta Transformación”, donde docentes y especialistas presentaron diferentes análisis sobre las posturas y pretensiones del nuevo gobierno. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">México tiene una calidad media de democracia en comparación con otras naciones; la tarea de la denominada Cuarta Transformación es mejorarla fomentando el equilibrio de los poderes y los mecanismos de rendición de cuentas. Con esto se adjudica un mayor compromiso a nivel histórico, pues mejorar la endeble democracia es sólo uno de los muchos pendientes, señaló el Dr. Abel Pérez. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el Dr. Ignacio López explicó cómo la calidad de la democracia es medible según la definición que se tenga de ella, por ejemplo: nivel de satisfacción con el gobierno, participación ciudadana, transparencia y libertad de prensa. Mientras tanto, señaló el Dr. Manuel Ramírez, en los discursos presidenciales convergen la memoria histórica, política y social con el propósito de generar la necesidad de un cambio que, sin duda, esperamos por el bien común.<\/span><\/p>",
	"imagenes":[{"imagen":"politica-y-ciudadania-en-la-cuarta-transformacion-1.jpg"},{"imagen":"politica-y-ciudadania-en-la-cuarta-transformacion-2.jpg"},{"imagen":"politica-y-ciudadania-en-la-cuarta-transformacion-3.jpg"},{"imagen":"politica-y-ciudadania-en-la-cuarta-transformacion-4.jpg"}]
}