{
	"titulo": "Políticas pragmáticas en México",
	"titulo_normalizado": "politicas-pragmaticas-en-mexico",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Alexis Rey",
	"fecha": "27/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jefatura de la carrera de Relaciones Internacionales de la FES Aragón, en compañía de la docente Edith Serrano, junto a los profesores Rodolfo Villavicencio y David García, quien moderó la mesa, presentaron el libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Principled Pragmatism in Mexico´s Foreing Policy Variables and Assumptions, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">del autor Rafael Velázquez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De manera inicial, Velázquez brindó una explicación sobre los motivos para la creación del libro, así como las razones de su composición y perspectiva desde la que aborda los temas. Por su parte, la académica Serrano externó su postura ante el funcionamiento de la política exterior en el país y con América Latina, así como las decisiones tomadas desde una administración interna o nacional para tomar las decisiones bilaterales más pertinentes en beneficio de las relaciones exteriores.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente Villavicencio dio una opinión a los temas abordados en la obra, con motivo de dar un contexto acorde al panorama actual vivido en las políticas nacionales y exteriores que mantiene el gobierno en comparativa con las implementadas históricamente para los proyectos de nación. Por último, el autor respondió las inquietudes y dudas del estudiantado, dando conclusión a la presentación del libro.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Paradigmas1.gif"
		},
		{
			"imagen": "Paradigmas2.gif"
		},
		{
			"imagen": "Paradigmas3.gif"
		}	]

}