{
	"titulo": "Por la igualdad: diversidad y retos",
	"titulo_normalizado": "por-la-igualdad-diversidad-y-retos",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "12/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ceremonia inaugural del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">4to Congreso Internacional Mujeres y niñas desde una doble perspectiva: Género y Derechos Humanos en el marco de los Objetivos del Desarrollo Sostenible <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">se transmitió por la página de Facebook del Congreso Mujeres UNAM. El evento fue presidido por Patricia Dávila, secretaria de desarrollo institucional, quien expresó su deseo por generar aprendizajes y aportes beneficiosos para construir una comunidad sana y preparada.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tomaron la palabra los miembros del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">presidium<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">: Diana Tamara Martínez, coordinadora para la igualdad de género; Mónica González, directora del instituto de investigaciones jurídicas; Mireya Ímaz, directora general de atención a la comunidad; Luis Raúl González, coordinador del programa universitario de derechos humanos; Guadalupe Barrena, titular de la defensoría de los derechos universitarios; y Patricia Piñones, secretaria de proyectos estratégicos, centro de investigaciones. Resaltaron, cada uno, la importancia de los temas y el enfoque del congreso: retos, problemas y situaciones cruciales de reflexionar y enfrentar a fin lograr la igualdad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se contó también con la presencia de Fernando Macedo, director de la FES Aragón, quien agradeció a los miembros del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">presidium<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, a todo el comité organizador y a los conferencistas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Macedo rememoró las motivaciones del primer evento al estar en relación con los Objetivos para el Desarrollo Sostenible, y destacó cómo la diversidad de perspectivas ha permitido entablar lazos para completar los propósitos en favor de&nbsp; una sociedad más justa.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "inauguracion-1.gif"
		},
		{
			"imagen": "inauguracion-2.gif"
		},
		{
			"imagen": "inauguracion-3.gif"
		}	]

}