{
	"titulo": "Prácticas Escolares de campo",
	"titulo_normalizado": "practicas-escolares-de-campo",
	"secciones": [
		{
			"seccion": "PDA",
			"seccion_normalizada": "planificacion-para-el-desarrollo-agropecuario"
		}
	],
	"autor": "Monserrat Jimenez",
	"fecha": "24/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Foro de Prácticas Escolares de campo, organizado por la carrera de Planificación para el Desarrollo Agropecuario (PDA), tuvo lugar en el Auditorio A9 con la participación de Guadalupe Regina Dorantes, jefa de la carrera de Sociología; Ariel Galindo, secretario Técnico de PDA; Esthela Huerta, jefa de Carrera de PDA; y Rosa Lucia Mata, jefa de la División de Humanidades y Artes de la FES Aragón, quienes fungieron como críticos de los proyectos realizados con grupos productores, empresas, asociaciones civiles e institutos de todo el país.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El grupo de segundo semestre presentó un trabajo realizado en el municipio de Catemaco, Veracruz. Tras un análisis detallado se dedujo la forma de explotar de forma responsable los recursos naturales. Mientras que la práctica del equipo de cuarto semestre tiene como objetivo conocer los proyectos del Instituto Nacional de los Pueblos Indígenas en el estado de Puebla con la comunidad nahua y totonaca, para identificar sus problemáticas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el grupo de sexto semestre visitó los estados Querétaro y Guanajuato con el objetivo de conocer el proceso de conformación de empresas dedicadas a la producción de alimentos, conociendo las teorías metodológicas y las cadenas agroalimentarias.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El alumnado de octavo semestre, con “Aplicación de cursos talleres y pláticas informativas en el municipio de Xicotepec de Juárez”, se dedicó a conocer los procesos de venta y producción en el desarrollo local del café de licor. Para finalizar, se realizó la entrega de reconocimientos a los planificadores de estas prácticas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Prácticas1.gif"
		},
		{
			"imagen": "Practicas2.gif"
		},
		{
			"imagen": "Practicas3.gif"
		},
		{
			"imagen": "Practicas4.gif"
		},
		{
			"imagen": "Practicas5.gif"
		},
		{
			"imagen": "Practicas6.gif"
		}	]

}