{
	"titulo": "Precauciones ante el SARS-CoV-2",
	"titulo_normalizado": "precauciones-ante-el-sars-cov-2",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"02/03/20",
	"contenido":"<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los coronavirus son una gran familia viral, muchos de ellos circulan entre humanos y animales sin causar grandes daños o síntomas. Sin embargo, en diciembre del año pasado, el 2019-nCoV (ahora llamado SARS-CoV-2) atrajo la atención de los especialistas. Debido a su inesperado descubrimiento, la OMS declaró una alerta el 30 de enero para evitar una propagación de éste, como la que ocurrió en 2012 con el <\/span><span style=\"color: rgb(23, 22, 22); background-color: transparent;\">MERS-CoV o en 2002 con el SARS.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El anuncio de la Secretaría Prevención y Promoción de la Salud, sobre cinco casos confirmados en México –con síntomas leves–, nos apremia a recordar que la prevención es nuestra mejor arma.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La evidencia sugiere que el método de contagio es a través de la saliva dispersada al toser o al estornudar por ello debemos seguir la <\/span><span style=\"color: rgb(68, 68, 68);\">“etiqueta respiratoria”<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">:<\/span><\/p><ul><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">No escupir en áreas públicas<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Lava tus manos de forma frecuente, especialmente después de utilizar el transporte público, saludar o estornudar en tus manos –puedes utilizar también alcohol en gel con una concentración mayor al 70%–<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">No saludes de mano, beso o abrazo. Fomentemos el saludo a distancia, especialmente si alguien padece molestias respiratorias<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">¡Cubre tu boca y nariz con el pliegue del codo al toser y estornudar! Respeta a&nbsp; las y los demás<\/span><\/li><\/ul><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Recuerda también limpiar y desinfectar superficies de uso común como mesas o la pantalla de tu celular; además, evita tocar ojos, nariz y boca con las manos sucias; si tienes molestias, ¡no te automediques ni tomes antibióticos! –estos últimos sólo ayudan a combatir bacterias–.&nbsp;&nbsp;&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Y, sobre todo, no compartas información poco fidedigna, cíñete a los medios de difusión de la UNAM o de la Secretaría de Salud: no existe una cura, no hay evidencia de que nuestras mascotas propaguen la enfermedad o de que ésta pueda transmitirse por paquetes o ropa importada.<\/span><\/p>",
	"imagenes":[]
}