{
	"titulo": "Premio Gustavo Baz Prada, reflejo del trabajo universitario",
	"titulo_normalizado": "premio-gustavo-baz-prada-reflejo-del-trabajo-universitario",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Thalía Ortega",
	"fecha":"27/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Recompensando el compromiso social de las y los universitarios, quienes pese al panorama actual continuaron sirviendo en proyectos benéficos para la comunidad, se entregó —por primera vez desde el inicio de la pandemia— el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Premio Dr. Gustavo Baz Prada<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> a estudiantes destacados durante la realización de su servicio social.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En una breve pero significativa ceremonia, efectuada en la Sala del H. Consejo Técnico de nuestra Facultad, José Alberto Garita (Ingeniería Civil), Alejandro García, Rocío Jazmín Hernández, César Yair Magaña (los tres de Ingeniería Mecánica), Diana Leticia Guzmán (Pedagogía), Hector Miguel Vargas, Giovanni Cortés (ambos de Planificación para el Desarrollo Agropecuario), Luis Ángel García (Ingeniería en Computación), Brenda Rojas (Diseño Industrial), Valeria Belem Castillo (Comunicación y Periodismo) y Frida Lorena Medina (Relaciones Internacionales) recibieron de manos del director Fernando Macedo, el distintivo de este reconocimiento.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras felicitarlos por su trabajo, Macedo brindó un mensaje contundente a las y los galardonados sobre la importancia de este logro, más en este momento en cual se ha cuestionado la labor de la Universidad. Concluyó aseverando que esta condecoración ”tiene un significado muy especial ya que lleva el conocimiento a lo real, la consiguieron impactando socialmente. [...] Demostraron que tienen la capacidad de aplicar sus conocimientos en beneficio de otros”.<\/span><\/p>",
	"imagenes":[{"imagen":"PremioSS1.gif"},{"imagen":"PremioSS2.gif"},{"imagen":"PremioSS3.gif"},{"imagen":"PremioSS4.gif"},{"imagen":"PremioSS5.gif"}]
}