{
	"titulo": "Premio al Servicio Social Dr. Gustavo Baz Prada 2023",
	"titulo_normalizado": "premio-al-servicio-social-dr-gustavo-baz-prada-2023",
	"secciones": [
		{
			"seccion": "Servicio Social",
			"seccion_normalizada": "servicio-social"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Israel García",
	"fecha": "19/10/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El 19 de octubre en el Auditorio Dr. Raoul Fournier Villada de la Facultad de Medicina, en Ciudad Universitaria, se llevó a cabo la entrega del Premio al Servicio Social Dr. Gustavo Baz Prada 2023 con la presencia de distintas autoridades de la máxima casa de estudios, entre ellas, Leonardo Lomelí, en ese momento secretario general de la UNAM, y Germán Álvarez, responsable&nbsp; de la Dirección General de Orientación y Atención Educativa (DGOAE) quien recordó “celebramos 85 años que de forma ininterrumpida las alumnas y alumnos de todas las carreras impartidas en nuestra institución realizamos el servicio social en el país”, y después, “...este es una parte fundamental de la formación académica del alumnado para sumar en beneficio de las mejores causas de la nación”, enfatizó.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se hizo mención de las primeras brigadas en pro de la salud, organizadas por el Dr. Gustavo Baz Prada, creador del servicio social, y que evolucionaron hasta crecer y contar con la participación de toda la comunidad de estudiantes, “a lo largo de estos 85 años más de millón y medio de universitarios lo han realizado”. Durante la presente administración, 2016 a 2023, se han ofertado cerca de 50 mil programas validados por las entidades académicas donde el estudiantado ha puesto a disposición de la sociedad su alegría, conocimiento, valores y habilidades.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Representando a los ganadores de la presea, este año se contó con&nbsp; Montserrat Fernández, alumna de la Facultad de Artes y Diseño (FAD); y Cristian Alberto Juárez, alumno de la Escuela Nacional de Estudios Superiores (ENES) Unidad Morelia, quienes ofrecieron algunas palabras a los presentes, “cientos de jóvenes residimos fuera de la capital y encontramos un espacio para cursar un programa de educación de calidad, al mismo tiempo en estos espacios construimos un espíritu solidario y desarrollamos una visión integrada de las problemáticas de nuestro país”, mencionó el moreliano. Por su parte, Montserrat subrayó “reflexionemos, todos formamos parte de un sistema que funciona a partir del trabajo en equipo”.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se otorgaron 154 preseas del Premio al Servicio Social Dr. Gustavo Baz Prada 2023 a 65 compañeros y 89 compañeras, de las 75 carreras en las 23 entidades académicas. De igual forma se reconoció a los 101 asesores y coordinadores de los programas de servicio social que estuvieron en el acompañamiento y seguimiento de las actividades. Las y los ganadores de nuestra Facultad fueron: Diana Laura Ramírez, Germán Alberto González, Mauricio Simón, Carlos Alfredo Cortes, Alejandro Flores, Carolina Lizette García, Itzel Monserrat García y Vanessa Paola Montero.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La celebración finalizó&nbsp; cuando Lomelí agradeció a las y los representantes de las Facultades, a quienes resultaron ganadores del premio y a las personas presentes en el recinto, mencionando que fue el Dr. Gustavo quien institucionalizó el servicio social en 1936 como director de la Escuela Nacional de Medicina, y en 1938 ya como Rector; visibilizó lo&nbsp; que siempre ha sido una característica de la Universidad, el compromiso con la sociedad, la cual&nbsp; nos ha confiado tres funciones de vital importancia: la docencia, la investigación, así como la difusión y extensión de la cultura.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El servicio social ofrece al estudiantado la oportunidad única de compenetrarse en la realidad del país y sensibilizarse sobre las condiciones de los distintos sectores de la población.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes": [
		{
			"imagen": "Premio-1.gif"
		},
		{
			"imagen": "Premio-2.gif"
		},
		{
			"imagen": "Premio-3.gif"
		},
		{
			"imagen": "Premio-4.gif"
		},
		{
			"imagen": "Premio-5.gif"
		},
		{
			"imagen": "Premio-6.gif"
		},
		{
			"imagen": "Premio-7.gif"
		}	]

}