{
	"titulo": "Presentación de Fórmula SAE Electric",
	"titulo_normalizado": "presentacion-de-formula-sae-electric",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Ingeniería Mecánica",
			"seccion_normalizada": "mecanica"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "19/08/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Ingeniería Mecánica realizó la presentación de Fórmula SAE-Electric en el auditorio de la DUACyD. El presidio estuvo compuesto por Fernando Macedo, director de la Facultad; Sebastián Lugo, capitán del equipo E-Koh Tech; Hasel Tovar, líder del proyecto Frontera; Julio César Ponce, jefe de la División de las Ciencias Sociales, Mario Sosa, jefe de la División de las Ciencias&nbsp; Físico-Matemáticas y de las Ingenierías; Manuel Arellano, jefe de la Unidad de Sistemas, en representación de Felipe de Jesús Gutiérrez, secretario de Vinculación y Desarrollo; y Cándido Garrido, en representación de Rosa Lucia Mata, jefa de la División de Humanidades y Artes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La SAE (S<\/span><span style=\"color: rgb(32, 33, 34);\">ociety of Automotive Engineers)<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> es una asociación con el objetivo de que estudiantes de todo el mundo encuentren un entorno profesional dentro de proyectos de alto nivel ingenieril. Una de estas competencias es la Formula SAE, la cual se divide en tres: Fórmula SAE de combustión, Fórmula SAE Hybrid, Fórmula SAE Electric, el equipo se enfoca en esta última.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">E-Koh Tech es un equipo multidisciplinario que busca diseñar, manufacturar, probar y conducir un vehículo tipo fórmula, propulsado por un motor 100% eléctrico para competencia. Está conformado por integrantes de las ingenierías Mecánica, Industrial, Eléctrica Electrónica, Computación y Diseño Industrial. Dentro del proyecto se han realizado colaboraciones con: ANSIS Grupo SSC y Frontera.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "SAE1.gif"
		},
		{
			"imagen": "SAE2.gif"
		},
		{
			"imagen": "SAE3.gif"
		},
		{
			"imagen": "SAE4.gif"
		},
		{
			"imagen": "SAE5.gif"
		}	]

}