{"titulo":"Presenta FES Aragón: Experiencias en el extranjero","titulo_normalizado":"presenta-fes-aragon-experiencias-en-el-extranjero","seccion":"Sociología","seccion_normalizada":"sociologia","autor":"Miguel Palacios","fecha":"10/02/22","contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través de su página de Facebook, la jefatura de la carrera de Sociología de la FES Aragón, llevó a cabo un evento virtual con el objetivo de beneficiar a la comunidad estudiantil dando a conocer programas y experiencias de intercambio académico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Guadalupe Regina Dorantes y Eduardo Mateo, quienes forman parte del equipo de Jefatura, se encargaron de moderar las ponencias, además hicieron algunas intervenciones desde su conocimiento en el rubro de las sociedades humanas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponencia contó con la presencia de Isaura Villamil, María Guadalupe Galván, Mariana Alfaro, Osvaldo Ramsés y Marlen Reyes, personas egresadas aragonesas; desarrollaron el panel, pues tuvieron la oportunidad de viajar, estudiar y conocer universidades en Argentina, España y Chile. De acuerdo con sus experiencias fue una oportunidad para conocer otras culturas y crecer tanto personal, como profesionalmente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se busca incentivar la participación del alumnado, por ello se les invita a estar al pendiente de los portales y redes sociales de las Facultades de la UNAM para conocer la amplia gama de convenios y convocatorias ofrecidas. Ser estudiante regular, tener promedio general mínimo de ocho punto cinco y haber cursado al menos 44% de créditos del plan curricular, son algunos de los requisitos para obtener una beca de intercambio. No pierdas la oportunidad de conocer los programas que la Universidad tiene para ti, miles de personas han sido beneficiadas saliendo de su zona de confort y adquiriendo nuevas habilidades enriquecedoras.<\/span><\/p>","imagenes":[{"imagen":"experiencias-extranjero-1.jpg"},{"imagen":"experiencias-extranjero-2.jpg"},{"imagen":"experiencias-extranjero-3.jpg"},{"imagen":"experiencias-extranjero-4.jpg"}]}