{
	"titulo": "Presentación del Sistema Político de Estados Unidos",
	"titulo_normalizado": "presentacion-del-sistema-politico-de-estados-unidos",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Javier Cerón",
	"fecha": "19/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Se llevó a cabo en el Auditorio A1 de la Facultad de Estudios Superiores Aragón la presentación del libro <\/span><em style=\"color: rgb(5, 5, 5);\">El ABC del Sistema Político en Estados Unidos de América<\/em><span style=\"color: rgb(5, 5, 5);\">, escrito por Héctor Gómez, experto en Ciencias Políticas y Sociales y miembro del Sistema Nacional de Investigadores nivel 2.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Este evento, organizado por la carrera de Sociología, se realizó de forma híbrida, pues el autor del libro se conectó vía Zoom. María del Rosario Melgarejo, participó como moderadora y Jonathan Juárez como comentarista del evento; ambas personas son catedráticas de esta Facultad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Héctor planteó la finalidad de este libro: dar una explicación acerca de cómo funciona la política en un país distinto al nuestro, pues en las ciencias sociales mexicanas se desconoce el sistema político del país con<\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\"> más influencia<\/span><span style=\"color: rgb(5, 5, 5);\">. Mencionó <\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">que <\/span><span style=\"color: rgb(5, 5, 5);\">en el contenido de este se puede encontrar la explicación de conceptos centrales de la Ciencia Política y la Sociología Política. Así mismo, realizó un análisis del rol protagónico de la Suprema Corte en la política de aquella nación. Al concluir la presentación el público espectador realizó preguntas que el escritor respondió.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "abc-1.jpg"
		},
		{
			"imagen": "abc-2.jpg"
		},
		{
			"imagen": "abc-3.jpg"
		}	]

}