{
	"titulo": "Prevención para el cuidado de la comunidad FES Aragón",
	"titulo_normalizado": "prevencion-para-el-cuidado-de-la-comunidad-fes-aragon",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		},
		{
			"seccion": "Servicios Médicos",
			"seccion_normalizada": "servicios-medicos"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "20/01/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A punto de comenzar un nuevo semestre, personal de la FES Aragón recibió una plática de prevención en caso de presenciar una emergencia física o psicológica de la comunidad aragonesa, ya que el semestre pasado se registraron cifras considerables en atenciones médicas y siete situaciones de riesgo suicida entre las y los universitarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al recordar el fallecimiento de una alumna de la Preparatoria 2 “Erasmo Castellanos Quinto” de la UNAM tras desvanecerse y convulsionar, la doctora Carmen López, encargada en el turno vespertino de la Unidad Médica de la FES Aragón, habló sobre cómo puede actuar el personal administrativo de la escuela ante un accidente. Entre los consejos brindados por la especialista destacan la evaluación de la escena aplicando la mnemotécnica SES (Seguridad, Escena, Situación). En el primer punto se valoran todos los posibles factores que ponen en riesgo la vida del rescatador y el paciente, seguido de inspeccionar el lugar y entender cómo ha ocurrido el percance para dar un mejor informe al servicio médico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la plática “Ruta de atención en casos de urgencias médicas y situaciones de riesgo” también participaron las psicólogas Brenda Méndez y Brenda González, quienes recordaron los servicios que ofrece el Servicio de Atención Psicológica de la FES Aragón (SAP Aragón), asesoría, primeros auxilios en caso de crisis, canalización a un proceso terapéutico y la cabina telefónica, un espacio donde la comunidad estudiantil universitaria hable con especialistas de ser necesario.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, las orientadoras Berenice Cano y Gloria Enríquez enfatizaron en la ruta de atención en caso de violencia de género. En el primer paso se pide orientación en el portal o por teléfono para recibir atención psicológica. De requerirse, el siguiente acto es la presentación formal de una queja y el servicio de una abogada. Así, se dará seguimiento y resolución de la problemática.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "prevencion-para-el-cuidado-de-la-comunidad-fes-aragon-1.jpg"
		},
		{
			"imagen": "prevencion-para-el-cuidado-de-la-comunidad-fes-aragon-2.jpg"
		},
		{
			"imagen": "prevencion-para-el-cuidado-de-la-comunidad-fes-aragon-3.jpg"
		}	]

}