{
	"titulo": "Primer desayuno de la comunidad egresada",
	"titulo_normalizado": "primer-desayuno-de-la-comunidad-egresada",
	"secciones": [
		{
			"seccion": "Comunidad Egresada",
			"seccion_normalizada": "comunidad-egresada"
		},
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "12/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Organizado por Víctor Hugo Rodríguez Montiel, egresado de la generación 87-90 de la carrera de Derecho y actualmente docente aragonés, se llevó a cabo el primer desayuno del reencuentro de la comunidad egresada. Este evento tuvo lugar en el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">lobby<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> del auditorio José Vasconcelos de la Facultad de Estudios Superiores Aragón, el organizador espera crear el compromiso de realizar el evento año con año y tener mayor convocatoria de personas egresadas..<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La cita fue a las 9:00 de la mañana, donde a las y los asistentes se les tomó una foto grupal en las torres de la Facultad y una segunda afuera del auditorio donde se llevó a cabo el evento, para después pasar al desayuno. Se contó con la presencia de Fernando Pineda Navarro quien fue maestro precursor en la Facultad y la carrera de Derecho.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La apertura se dio con unas palabras de Rodríguez y el director de la institución, Fernando Macedo, coincidiendo en que quienes egresan de Aragón aportan sus conocimientos y valor a la sociedad, conscientes de cuánto contribuyó la Facultad en su formación profesional. La mayor parte de los asistentes ejercen en el ámbito jurídico, aunque también había algunas personas de Pedagogía. Para futuras ediciones de este evento se espera puedan unirse las comunidades de otras ramas del conocimiento.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Desayuno1.gif"
		},
		{
			"imagen": "Desayuno2.gif"
		},
		{
			"imagen": "Desayuno3.gif"
		},
		{
			"imagen": "Desayuno4.gif"
		}	]

}