{
	"titulo": "Primer equipo aragonés de rugby",
	"titulo_normalizado": "primer-equipo-aragones-de-rugby",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"21/02/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La práctica del rugby llegó a México en las primeras décadas del siglo XX, desde entonces su popularidad ha crecido gracias a fanáticas y fanáticos como Luisa Fernanda Amezcua y Raúl Mendoza, estudiantes de sexto semestre de Derecho de la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El gusto por este deporte los unió para establecer el primer equipo de rugby aragonés a mediados del año pasado. Resultó una tarea difícil, sin embargo, poco a poco se han incorporado personas hasta crear una comunidad con más de 30 integrantes. “No creímos que llegara tan lejos” comentó Luisa Fernanda al recordar cómo en las primeras prácticas carecían de equipo, entrenador y participantes, sobre todo mujeres.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente, han participado en varios eventos femeniles y varoniles como el Torneo Universitario de la Federación Mexicana de Rugby y los Juegos Universitarios -donde consiguieron las medallas de plata y bronce-, ahora entrenan para competir en la fase regional del Torneo Universitario del Consejo Nacional del Deporte de la Educación (CONDDE).<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Amezcua y Mendoza invitan a cualquier interesada o interesado a sus prácticas, éstas se realizan los lunes y miércoles de 2 a 5 pm en el campo anexo y los viernes de 1 a 4 pm en el campo de futbol. No importa tu complexión física o si nunca has practicado este deporte, en el entrenamiento se fortalecerán las habilidades de cada persona con apoyo de todo el equipo; además, los horarios son flexibles para quienes tengan actividades académicas que se empalmen.<\/span><\/p>",
	"imagenes":[{"imagen":"Primer-equipo-aragones-de-Rugby-01.jpg"},{"imagen":"Primer-equipo-aragones-de-Rugby-02.jpg"},{"imagen":"Primer-equipo-aragones-de-Rugby-03.jpg"},{"imagen":"Primer-equipo-aragones-de-Rugby-06.jpg"},{"imagen":"Primer-equipo-aragones-de-Rugby-08.jpg"}]
}