{
	"titulo": "Primer Ollin piada de robótica",
	"titulo_normalizado": "primer-ollin-piada-de-robotica",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "24/02/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">La Facultad de Ingeniería (FI), junto con los Departamentos de Computación, Procesamientos de Señales y Mecatrónica, y las asociaciones de CROFI, SOMEFI, CAS, UNAM&nbsp; SPACE, WAYAKS; organizaron en el anexo de la FI la primera Ollin-piada (cuyo emblema fue el símbolo azteca del movimiento, “ollin”) donde se llevaron a cabo 5 competencias de robótica (minisumo autónomo, minisumo RC, seguidor de línea de iniciación, seguidor de línea avanzada y carrera de insectos).&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Este evento también contó con el aval de la Federación Mexicana de Robótica, en él participaron estudiantes de la Facultad de Ingeniería, Universidad Autónoma del Estado de México, Tecnológico de Estudios Superiores Tianguistengo, IPN ESIME, Escuela Nacional Preparatoria 9, Instituto Tecnológico de Tláhuac, Prepa Anáhuac, Universidad Autónoma de Chapingo, entre otras instituciones, además de grupos independientes. Las y los participantes presentaron robots con especificaciones concretas en cuanto a peso, altura y materiales según cada competencia; por ejemplo, en el caso de minisumos, tenían que ser capaces de empujar al oponente fuera de un área circular.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Luis Sergio Valencia, coordinador de la carrera de Ingeniería en Computación;&nbsp; Víctor Javier González, del Departamento de Ingeniería Mecatrónica ; y el docente Neftaly Elorza, los tres de la FI, reconocieron en la inauguración, el esfuerzo de quienes participaron con sus proyectos de robótica. Por su parte, el grupo WAYAKS, al fungir como un vínculo entre nuestra facultad y la de Ingeniería, apoyó en la organización del evento y dio a conocer los últimos trabajos en robótica de su inventario.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Entre ellos se encuentran manos robóticas, drones, un robot capaz de realizar la Goya y otras creaciones que relucieron al ser creadas por este grupo de estudiantes enfocados en la innovación y desarrollo de proyectos en beneficio de la sociedad, con lo cual fomentan el desarrollo de sus habilidades profesionales. Cualquier persona con interés en formar parte puede acercarse a ellos a través de su página web: &nbsp;<\/span><a href=\"https:\/\/wayaksteamunam.org\/\" target=\"_blank\" style=\"color: rgb(17, 85, 204); background-color: transparent;\">wayaksteamunam.org<\/a><\/p>",
	"imagenes": [
		{
			"imagen": "Ollin1.gif"
		},
		{
			"imagen": "Ollin2.gif"
		},
		{
			"imagen": "Ollin3.gif"
		},
		{
			"imagen": "Ollin4.gif"
		},
		{
			"imagen": "Ollin6.gif"
		}	]

}