{
	"titulo": "Primer encuentro de emprendimiento",
	"titulo_normalizado": "primer-encuentro-de-emprendimiento",
	"secciones": [
		{
			"seccion": "CTA",
			"seccion_normalizada": "cta"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "19/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En las instalaciones de la Facultad de Estudios Superiores (FES) Zaragoza se llevó a cabo el Primer Encuentro Interfes sobre Emprendimiento, el cual reunió a las Facultades de Aragón, Zaragoza, Acatlán, Cuautitlán e Iztacala y sus respectivas incubadoras de empresas para compartir con el público asistente los logros conseguidos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para inaugurar el evento asistieron los directores Fernando Macedo, de Aragón; Manuel Martínez, de Acatlán; y Vicente J. Hernandéz de Zaragoza; además de contar con la participación de Jorge Vázquez, coordinador de Vinculación y Transferencia Tecnológica de la UNAM, y la moderación de Rosalva Rangel, gerente de InnovaUNAM unidad Zaragoza. Así como otras personalidades que se encontraban en el público, entre ellas el director del Centro Tecnológico Aragón, Jacinto Cortés.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tras la inauguración, el ex director de Zaragoza, Benny Weiss, dió una breve conferencia donde compartió su experiencia generando convenios y alianzas estratégicas con el sector privado y público para el crecimiento de la Facultad. Acto seguido, se organizó la mesa con gerentes de las incubadoras de empresas y responsables de emprendimiento de las multidisciplinarias Zaragoza, Aragón, (Julia Olivares), Acatlán (Verónica Maldonado), Cuautitlán (Miguel Ángel Moreno) e Iztacala (Arlette Lopéz); en ella expusieron los logros de sus respectivas unidades.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, el investigador de Iztacala, Andrés Aragón, compartió el desarrollo de un proyecto, desde la investigación científica hasta la comercialización del mismo. Y, tras un breve receso, Olivares presentó el taller titulado&nbsp;“Diseñando tu modelo de negocio”.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El encuentro continuará el día 20 de junio, pero se planea repetir la experiencia próximamente en cada una de las Facultades para que la comunidad universitaria conozca los beneficios del emprendimiento y puedan llevar a cabo sus propuestas de negocios.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "InnovaFES1.gif"
		},
		{
			"imagen": "InnovaFES2.gif"
		},
		{
			"imagen": "InnovaFES3.gif"
		},
		{
			"imagen": "InnovaFES5.gif"
		},
		{
			"imagen": "InnovaFES6.gif"
		},
		{
			"imagen": "InnovaFES7.gif"
		},
		{
			"imagen": "InnovaFES8.gif"
		},
		{
			"imagen": "InnovaFES4.gif"
		}	]

}