{
	"titulo": "Primera sesión de la CInIG",
	"titulo_normalizado": "primera-sesion-de-la-cinig",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "09/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">La Comisión Interna para la Igualdad de Género (CInIG) de la FES Aragón llevó a cabo su primera sesión ordinaria de forma presencial en la sala del H. Consejo Técnico. Dicha comisión sustituirá al anterior Comité de Género en la labor de generar una cultura de igualdad sustantiva en nuestra Institución.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">El director, Fernando Macedo, presidió el evento donde se mencionaron los lineamientos y procesos generales para llevar a cabo las propuestas de la Comisión, siendo la primera de ellas el nombrar espacios académicos de nuestra Facultad con nombres de mujeres sobresalientes; trabajo que estará bajo el cuidado de Berenice Cano, responsable de Servicios a la Comunidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">A esta reunión también se convocaron representantes de las jefas y jefes de división, así como del sector administrativo y del departamento de Comunicación Social. Además, destacó la presencia de Arely Zárate Rosas, estudiante aragonesa, junto con Luz María Galindo, académica destacada por sus trabajos en temáticas de género, ambas representando al estudiantado y a la planta docente, respectivamente.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">Como explicó Macedo, las actividades realizadas gracias a esta Comisión “deben generar resultados hacia la comunidad”, pues a través de ella se pretende atacar los patrones de conducta arraigados en nuestra cultura para fomentar la equidad. Asimismo, se planea integrar gradualmente a más personas y crear redes de cooperación para lograr este propósito, además se impulsará la creación de cursos para capacitar al personal académico en el tema.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Comisión1.gif"
		},
		{
			"imagen": "Comisión2.gif"
		},
		{
			"imagen": "Comisión3.gif"
		},
		{
			"imagen": "Comisión4.gif"
		},
		{
			"imagen": "Comisión5.gif"
		},
		{
			"imagen": "Comisión6.gif"
		},
		{
			"imagen": "Comisión7.gif"
		}	]

}