{
	"titulo": "Proceso electoral y violencia influidos por la pandemia",
	"titulo_normalizado": "proceso-electoral-y-violencia-influidos-por-la-pandemia",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Thalia Ortega",
	"fecha":"10/09/20",
	"contenido":"<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con las actividades del<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Conversatorio de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se realizó la sexta mesa de discusión de este evento <\/span><span style=\"color: rgb(34, 34, 34);\">—moderada por el egresado Ángel Eduardo Gómez— <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en la cual participaron Ignacio Isaías López y Julián Flores, ambos profesores de nuestra Facultad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">López centró su explicación en cómo la dinámica electoral se ha visto modificada por la pandemia, pues ahora debe garantizarse que “el ejercicio de los derechos políticos no entre en conflicto con otros derechos”; es decir, ahora las autoridades deberán cuidar no sólo el proceso de elección sino también la salud de quienes sean partícipes. En este sentido, el académico resaltó que, pese a los acuerdos y protocolos elaborados, las elecciones podrían verse afectadas por no desarrollarse en condiciones habituales.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Flores abordó la violencia en la sociedad a causa de la pandemia. De acuerdo con el maestro gracias a esta última los espacios se han modificado de una manera inusual, ocasionando que se incrementen exponencialmente los casos de violencia doméstica y colectiva (linchamientos).<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"proceso--electoral-y-violencia-1.jpg"},{"imagen":"proceso--electoral-y-violencia-2.jpg"},{"imagen":"proceso--electoral-y-violencia-3.jpg"}]
}