{
	"titulo": "Proceso ante una pérdida",
	"titulo_normalizado": "proceso-ante-una-perdida",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Gustavo Becerra",
	"fecha":"09/04/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Departamento de Servicios a la Comunidad de la FES Aragón presentó la videoconferencia “El duelo como proceso”, impartida por la especialista Rosa María Aguilera, quien habló sobre cómo lidiar con una pérdida, término comúnmente asociado a la muerte, pero que puede presentarse por otras causas como quedarse sin trabajo, terminar una relación o incluso extraviar un objeto.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Aguilera, después de una pérdida se pueden experimentar tres tipos de duelo: el anticipado, el complicado y el desautorizado. En el primero sabemos lo que va ocurrir, el segundo nos afecta más cada día y en el último las demás personas no le dan la misma importancia a lo que sentimos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El duelo se manifiesta en etapas muy definidas, las cuales son negación, enojo, negociación, depresión y aceptación, en cada una de estas intervienen las emociones, las sensaciones y conductas, muy diferentes para cada uno. Por ello, este proceso varía en tiempo y forma, manifestándose en ocasiones la repetición de alguna etapa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La especialista recomienda el autocuidado como una estrategia para lograr encontrar la paz y tranquilidad con nosotros mismos, evitar malos pensamientos y actitudes negativas. E hizo hincapié en que todas las expresiones que se dan ante un duelo son válidas y aceptables, no hay prisa, el objetivo es sentirnos bien.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"proceso-ante-una-perdida-1.jpg"},{"imagen":"proceso-ante-una-perdida-4.jpg"},{"imagen":"proceso-ante-una-perdida-3.jpg"},{"imagen":"proceso-ante-una-perdida-2.jpg"}]
}