{
	"titulo": "Proyectos enfocados al ahorro de energía",
	"titulo_normalizado": "proyectos-enfocados-al-ahorro-de-energia",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CTA",
			"seccion_normalizada": "cta"
		},
		{
			"seccion": "Ingeniería Mecánica",
			"seccion_normalizada": "mecanica"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "26/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con un amplio conocimiento en el tema, David Franco trabaja en el Centro Tecnológico Aragón, Laboratorio de Diagnóstico Energético, donde sus actividades principales están enfocadas al ahorro de energía de uso eficiente. Actualmente da clases en la Facultad Estudios Superiores Aragón en la carrera Ingeniería Mecánica, asimismo en el posgrado aragonés de Arquitectura en el área de Tecnología, donde se desarrollan proyectos relacionados con el aprovechamiento no convencional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para ello cuenta con la participación de la comunidad estudiantil de Ingeniería Mecánica e Ingeniería Eléctrica Electrónica principalmente, explica que las y los alumnos se integran desde el servicio social donde desarrollan iniciativas de útiles para realizar trabajos de investigación final como es la tesis, “…siempre que estén relacionados a la energía [...] aquí les abrimos el abanico de proyectos o posibles investigaciones que se podrían realizar”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de los proyectos que vienen se encuentran <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=-W7M1tZhL7g\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\">turbinas que funcionan a partir de concentración solar<\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> para generar electricidad; con esto se pretende beneficiar a comunidades donde no cuentan con este servicio básico; el ingeniero explicó la necesidad de recurrir a este tipo de recursos pues menciona que las fuentes fósiles se terminarán pronto si no se hace un uso eficiente de ellas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Franco invitó a la comunidad aragonesa a sumarse a la iniciativa “es el momento para empezar a desarrollar una cultura energética, una conciencia ambiental [...] no nada más del área de ingeniería sino en términos generales”. Si deseas más información de estos proyectos, puedes acercarte a las jefaturas de carrera, además de las páginas oficiales de la Universidad.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Energía1.gif"
		},
		{
			"imagen": "Energía2.gif"
		},
		{
			"imagen": "Energía3.gif"
		},
		{
			"imagen": "Energía4.gif"
		}	]

}