{
	"titulo": "Proyectos para fortalecer la enseñanza de la comunidad Aragón",
	"titulo_normalizado": "proyectos-para-fortalecer-la-ensenanza-de-la-comunidad-aragon",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CTA",
			"seccion_normalizada": "cta"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "06/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">José Guadalupe Hernández es Doctor en Ingeniería Química de Procesos y se encuentra adscrito al área de Ingeniería Ambiental del Centro Tecnológico de la Facultad de Estudios Superiores Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente está a cargo del proyecto “<\/span><span style=\"color: rgb(0, 0, 0);\">Desarrollo de un reactor micromolar fotoquímico para irradiar luz visible controlada a contaminantes tóxicos y nuevos compuestos químicos sintetizados” para su aplicación en la oxidación de contaminantes, captación de fotones y medicina; <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">se originó gracias a la experiencia adquirida en la participación y colaboración de proyectos anteriores del Programa de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT), el Programa de Apoyo a Proyectos para Innovar y Mejorar la Educación (PAPIME); y sobre todo, de la necesidad de contar con un equipo más sofisticado para determinar algunos parámetros de interés en el área de la ingeniería química y ambiental.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Su objetivo es aplicar la luz en ciertos compuestos (por ejemplo, un contaminante tóxico, una muestra de agua residual, o un nuevo compuesto químico sintetizado en el laboratorio con el fin de estudiar posibles cambios en su estructura molecular y poder aplicarlo como un catalizador, un activador o bien como un captador de fotones para la formación de algún fármaco,&nbsp; “con estos nuevos compuestos sintetizados aquí en el laboratorio se puede estudiar este campo de trabajo”. Además <\/span><span style=\"color: rgb(0, 0, 0);\">pretende <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">fortalecer la enseñanza de estudiantes de las carreras de Ingeniería Civil e Ingeniería Eléctrica Electrónica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Inició en el 2019 donde se desarrollaron adecuadamente todas las actividades planteadas en la primera etapa de trabajo, colaborando activamente con estudiantes y docentes. La participación de la comunidad estudiantil consistió en realizar una búsqueda bibliográfica de los materiales y componentes necesarios; a través de estas actividades el alumnado puede acreditar requisitos académicos como el servicio social y tesis. El académico resaltó el apoyo de la FES Aragón e invitó a las alumnas y alumnos interesados a sumarse a este tipo de investigaciones&nbsp; y continuar preparándose.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "JoséH1.gif"
		},
		{
			"imagen": "JOséH2.gif"
		},
		{
			"imagen": "JoséH3.gif"
		},
		{
			"imagen": "JoséH4.gif"
		},
		{
			"imagen": "JoséH5.gif"
		},
		{
			"imagen": "JoséH6.gif"
		}	]

}