{
	"titulo": "Que el estrés no te controle",
	"titulo_normalizado": "que-el-estres-no-te-controle",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"25/05/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El estrés ha estado más presente durante la pandemia y para brindar estrategias para manejarlo, la Facultad de Estudios Superiores Aragón, a través de Servicios a la Comunidad y la Secretaria de Vinculación y Desarrollo presentaron la plática&nbsp; “Que el estrés no te controle aprende a manejarlo” impartida por Raquel Muñoz, psicóloga egresada de la UNAM.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La especialista explicó que el estrés es una reacción fisiológica que activa diversos mecanismos de nuestro cuerpo ante una situación amenazante y lo prepara para sobrevivir tomando acciones y decisiones. Puede causar pérdida de apetito, apatía, querer dormir todo el tiempo, ataques de ansiedad o pánico, nerviosismo, irritabilidad, enfermedades digestivas, entre otras cosas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Es inevitable sentir estrés, pero podemos controlarlo. Los síntomas se dividen en tres: Físicos, emocionales y conductuales, como el bloqueo mental, pensamientos negativos, olvidos frecuentes, etcétera. Por ello es importante identificar lo que nos estresa y reconocer si está en nuestras manos la resolución y, posteriormente, analizar las alternativas para actuar. Además, es recomendable respirar para controlar nuestra oxigenación y actuar de una manera eficaz, mantener hábitos saludables de alimentación, sueño y actividad física.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, la ponente recomendó el sitio: https:\/\/misalud.unam.mx\/covid19, un espacio creado por la Facultad de Psicología de la UNAM y el Instituto Nacional de Psiquiatría, la cual brinda diferentes espacios y medios de apoyo en prevención del suicidio, líneas de vida e integración juvenil, puedes consultar más información en su página oficial.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Estrés-1.gif"},{"imagen":"Estrés-2.gif"},{"imagen":"Estrés-3.gif"}]
}