{
	"titulo": "Realidad aumentada, una nueva herramienta tecnológica",
	"titulo_normalizado": "realidad-aumentada-una-nueva-herramienta-tecnologica",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Ingeniería Eléctrica Electrónica",
			"seccion_normalizada": "electrica-electronica"
		}
	],
	"autor": "Adrián Escobar",
	"fecha": "21/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón, a través de la División de Ciencias Físico-Matemáticas y de las Ingenierías, ofreció en el Auditorio A-1 Hermila Galindo la conferencia “Cómo aplicar la realidad aumentada en diseños electrónicos” como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Ingeniería 2023.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponencia corrió a cargo de Arturo Ocampo, Ingeniero en Computación egresado de la FES Aragón y profesor de la carrera de Ingeniería Eléctrica Electrónica (IEE). Al evento también asistió el jefe de la carrera, Fidel Gutiérrez. Se habló acerca de las nuevas tecnologías y su relación con la realidad aumentada (AR), los entornos digitales y los metaversos. Lo anterior, con el objetivo de que las y los estudiantes de IEE empiecen a familiarizarse con estas herramientas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre los temas abordados, el especialista en Ciencias de la Computación destacó los siguientes: las aplicaciones de la AR en el campo de la educación; sitios de interés con modelos 3D para el programa Unity; y metodología del trabajo para el diseño de KIT AREEX.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El académico finalizó la charla resaltando la importancia de estas nuevas tecnologías no solo para las industrias de los videojuegos o telecomunicaciones, sino también para los campos de la medicina y la educación. “La realidad aumentada ha venido a motivar la enseñanza [...] hay quienes investigan qué tanto aprende el estudiante y lo que han descubierto es mucha motivación, realmente llama la atención ver modelos 3D en un dispositivo electrónico”, enfatizó Ocampo.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "RA-1.gif"
		},
		{
			"imagen": "RA-3.gif"
		},
		{
			"imagen": "RA-4.gif"
		},
		{
			"imagen": "RA-5.gif"
		},
		{
			"imagen": "RA-2.gif"
		}	]

}