{
	"titulo": "Realidad cambiante",
	"titulo_normalizado": "realidad-cambiante",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"25/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro del marco del segundo día de actividades del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Foro de Negocios Internacionales<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de la carrera de Relaciones Internacionales, se presentó el libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La administración y el nuevo orden mundial<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, contando con la participación de las y los docentes de la Facultad: Michelle Calderón, Héctor Martínez, Juan Daniel Garay y Alejandro Martínez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Héctor Martínez, el propósito del texto es reflexionar sobre cómo las organizaciones privadas y públicas hacen frente a los retos de la pandemia. También explicó de qué tratan los cuatro apartados del libro: administración y sociedad, negocios internacionales, administración de las grandes empresas y gestión educativa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Garay, coautor del libro, explicó la diferencia entre inteligencia e inteligencia artificial; dónde recalcó que esta última llegó para quedarse en el tema de la logística internacional. Asimismo, habló sobre la presencia de robots (drones) en almacenes automatizados, los cuales han provocado el desplazamiento de la mano de obra.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Calderón y Alejandro Martínez coincidieron en que las nuevas reformas de la República Popular China le han permitido ser una potencia económica y convertirse en el mayor exportador de manufacturas en el mundo, pues posee 5 empresas en el ranking de las 10 empresas globales más importantes. Posteriormente concluyó: “La economía mexicana, así como sus empresarios y negocios, deben aprender a seguir el ejemplo del modelo desarrollista apoyado por un gobierno inmerso en la apertura al capital extranjero”.<\/span><\/p>",
	"imagenes":[{"imagen":"realidad1.gif"},{"imagen":"realidad2.gif"},{"imagen":"realidad3.gif"},{"imagen":"realidad4.gif"},{"imagen":"realidad5.gif"},{"imagen":"realidad6.gif"}]
}