{
	"titulo": "Reconocimiento a la antigüedad académica",
	"titulo_normalizado": "reconocimiento-a-la-antiguedad-academica",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "27/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la entrega de medallas al mérito académico, la FES Aragón reconoció a su personal docente y trabajadores con<\/span><span style=\"color: rgb(0, 0, 0);\"> 10, 15, 20, 25, 30, 35, 40, 45 y 50 años de antigüedad. El acto se llevó a cabo en el Teatro José Vasconcelos, donde estuvieron presentes el director Fernando Macedo y Sergio Gerardo Stanford, en representación de Bertha Guadalupe Rodríguez, secretaria general de la <\/span><span style=\"color: rgb(32, 33, 36);\">Asociación Autónoma del Personal Académico de la Universidad Nacional Autónoma de México<\/span><span style=\"color: rgb(0, 0, 0);\"> (AAPAUNAM).&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Asimismo, formaron parte del presidio María Elena Jiménez, jefa de la División de Posgrado e Investigación; Mario Sosa, jefe de la División de las Ciencias Físico-Matemáticas e Ingenierías; además de Rosa Lucia Mata, jefa de la División de Humanidades y Artes; Julio César Ponce, jefe de la División de Ciencias Sociales; y Jorge Andrés Trejo, jefe de la División del Sistema de Universidad Abierta, Continua y a Distancia, quienes también recibieron su presea durante el evento.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Stanford dió inicio a la ceremonia reconociendo la labor docente, además de agradecer su trabajo durante la crisis sanitaria. Más tarde se celebraron los 50 años de experiencia del académico Bernabé Luna, quién pronunció unas palabras a petición del presidio. En esta intervención exaltó la pasión de las personas que contribuyen al orgullo de la Universidad con su trabajo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Por último, Macedo mencionó la calidad humana de las y los educadores, los cuales marcan las vidas de sus estudiantes. Mencionó además la enorme responsabilidad de esto y pidió al público rendir un aplauso a las personas que desafortunadamente no pudieron recibir su medalla por culpa de la pandemia. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Docentes1.gif"
		},
		{
			"imagen": "Docentes2.gif"
		},
		{
			"imagen": "Docentes3.gif"
		},
		{
			"imagen": "Docentes4.gif"
		},
		{
			"imagen": "Docentes5.gif"
		}	]

}