{
	"titulo": "Reconoce Aragón a egresados de la generación 2018-2021",
	"titulo_normalizado": "reconoce-aragon-a-egresados-de-la-generacion-2018-2021",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Miguel Palacios",
	"fecha": "19/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Luego de dos años de confinamiento obligatorio, clases virtuales y citas intermitentes en su Facultad, la generación 2018-2021 de la carrera de Comunicación y Periodismo de la FES Aragón pudo recibir presencialmente sus diplomas, así como el reconocimiento por haber concluido satisfactoriamente los créditos requeridos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">presídium, <\/em><span style=\"color: rgb(0, 0, 0);\">que<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se hizo presente en el&nbsp; Auditorio José Vasconcelos, estuvo conformado por Fernando Macedo, director aragonés; Julio César Ponce, jefe de la División de Ciencias Sociales; Edgar Lara, jefe de la carrera; Leonardo Velasco, encargado de la Secretaría Técnica; así como Rubén Darío Vázquez, profesor encargado de dar el mensaje de despedida, quien se ganó la admiración del alumnado con sus enseñanzas y consejos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la ceremonia, Ana Domínguez fue la egresada electa para brindar el último discurso de esta generación. Pudo exponer recuerdos, aprendizajes y deseos acumulados durante cuatro años compartidos tanto en salones, como en reuniones virtuales. “El tiempo pasa muy rápido […] el día de ayer estábamos en la semana de inducción, nerviosos de entrar a la carrera; ahora ya estamos aquí, en la ceremonia de graduación, no desperdiciemos lo <\/span><span style=\"color: rgb(0, 0, 0);\">que <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">tenemos por delante, disfrutémoslo, vivámoslo, sin importar lo demás. Tomen cursos, sigan aprendiendo, viajen, vivan, coman, trabajen, perdonen, pero siempre siendo conscientes de lo<\/span><span style=\"color: rgb(0, 0, 0);\"> que <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">queremos, perdámosle el miedo al fracaso”, sentenció.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el profesor Vázquez declaró: “Qué bueno <\/span><span style=\"color: rgb(0, 0, 0);\">que<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> están aquí sus familiares y amigos porque justo están a punto de dar uno de los pasos más grandes en el ámbito profesional dentro de sus vidas [...] también implica un acto de voluntad y confianza en quienes somos, en nuestras familias, nuestra Universidad; ustedes son más fuertes y más valientes <\/span><span style=\"color: rgb(0, 0, 0);\">de<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> lo<\/span><span style=\"color: rgb(0, 0, 0);\"> que <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">alguna vez creyeron. Dejen en alto todos sus valores, inicien con toda la confianza el nuevo camino”. Para finalizar, el director de la Facultad motivó a todos los egresados, recordándoles <\/span><span style=\"color: rgb(0, 0, 0);\">que <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">a pesar de las adversidades en sus cuatro años de carrera, son el futuro de este país, pues poniendo en práctica de manera profesional su labor, podrán ser parte del anhelado cambio.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "diplomas-1.jpg"
		},
		{
			"imagen": "diplomas-2.JPG"
		},
		{
			"imagen": "diplomas-3.JPG"
		},
		{
			"imagen": "diplomas-4.JPG"
		}	]

}