{"titulo":"Reconoce la ANFEI calidad de nuestras ingenierías","titulo_normalizado":"reconoce-la-anfei-calidad-de-nuestras-ingenierias","seccion":"Ciencias Fís.-Mat. y de las Ingenierías","seccion_normalizada":"ciencias-fisico-matematicas-y-de-las-ingenierias","autor":"Thalía Ortega","fecha":"05/11/21","contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> XXVI Reunión General de Directores “La formación de ingenieros ante los retos de la educación digital”<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la Asociación Nacional de Facultades y Escuelas de Ingeniería (ANFEI), se otorgó a la FES Aragón el reconocimiento como una de las mejores instituciones de ingeniería del país —en la categoría C, la cual contempla a las escuelas en consolidación—.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para conseguir esta distinción, entregada específicamente a la División de las Ciencias Físico-Matemáticas y de las Ingenierías, la Facultad necesitó demostrar ser una entidad educativa responsable, con un alto nivel académico y de investigación en su ejercicio, así como contar con el 75% de sus programas acreditados por instancias nacionales, certificaciones externas y al menos un programa de posgrado en el Padrón Nacional de Posgrados de Calidad (PNPC).&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Mario Sosa, jefe de la división, este logro abrirá oportunidades más grandes para las y los estudiantes de todas las ingenierías aragonesas. Asimismo, representa el trabajo de la comunidad estudiantil, académica y administrativa que se esfuerzan por mantener a la FES Aragón en constante innovación y evaluación para formar a profesionales integrales y responder a las demandas sociales.<\/span><\/p><p><br><\/p><p><br><\/p>","imagenes":[{"imagen":"reconoce-la-anfei-calidad-de-nuestras-ingenierias-1.jpg"},{"imagen":"reconoce-la-anfei-calidad-de-nuestras-ingenierias-2.jpg"}]}