{
	"titulo": "Reconocen trabajo inclusivo de aragonesa",
	"titulo_normalizado": "reconocen-trabajo-inclusivo-de-aragonesa",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"24/08/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cada persona afronta diferentes retos en la vida, pero solo con esfuerzo constante podemos convertirlos en recompensas. Así lo ha demostrado Montserrat Abigail Pérez, egresada de la carrera de Comunicación y Periodismo de la FES Aragón, quien recibió el pasado 12 de agosto el Premio Estatal de la Juventud de manos del gobernador del Estado de México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dicha condecoración le fue otorgada por su destacada trayectoria en proyectos de inclusión que ha trabajado desde su estancia en la carrera, aprovechando al mismo tiempo sus estudios sobre artes plásticas, realizados en el Instituto de Bellas Artes.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Anterior a esto, ganó un concurso de arte paralímpico organizado en Tokio, donde representó a nuestro país; pero quizás su trabajo más reconocido sea su libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Percepciones del color<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, el cual está escrito en alfabeto tradicional y en braille, cuenta con ilustraciones en relieve y, próximamente, tendrá otros elementos dirigidos a personas con discapacidades auditivas y mentales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para Pérez, la difusión de proyectos de inclusión en el país es buena, incluso “la Facultad está muy enfocada y tienen un propósito en querer incluir a los estudiantes con discapacidad”; sin embargo, siempre hace falta más participación y generar trabajos que fomenten la reflexión e inclusión de las personas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, espera que el próximo año su libro pueda salir a la venta para el público en general, mientras tanto, ya está pensando en otros proyectos a realizar.&nbsp;&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Abigail1.gif"},{"imagen":"Abigail2.gif"},{"imagen":"Abigail3.gif"}]
}