{
	"titulo": "Reconocimiento honoris causa para Macedo Chagolla",
	"titulo_normalizado": "reconocimiento-honoris-causa-para-macedo-chagolla",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Redacción",
	"fecha": "18/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Conferencia Internacional de la Comunidad Universitaria A. C. entregó el reconocimiento en grado de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Orbis Terrarum Doctoratus Honoris Causa<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> “Benito Pablo Juárez García” <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Doctoratus Honorem<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> al mérito profesional; Fernando Macedo, director de la FES Aragón, fue parte de las personas galardonadas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta distinción, la cual resalta la calidad humana y destacada labor en favor de la justicia, equidad, derecho social, educación y cultura, se llevó a cabo en el Centro Cultural Ex Capilla de Guadalupe, en la alcaldía Miguel Hidalgo de la Ciudad de México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento contó con las palabras de apertura y presentación por parte de Raquelín Pérez, presidenta de la World University Of Sciences, y de Roberto Antonio Villaseñor, presidente del Claustro Doctoral Mexicano y del Instituto Nacional de Estudios de Derecho Social de México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Terminada la entrega de medallas, Macedo fue invitado a dirigir unas palabras a los homenajeados. En su intervención, el director aragonés resaltó que las y los presentes son muy afortunados porque tienen la oportunidad de tocar y cambiar la vida de mexicanas y mexicanos, es decir, la posibilidad de ayudar a transformar al país y desarrollarnos en mejores condiciones. Esa, continuó, es una manera de trascender: compartiendo lo que somos, creemos y pensamos, esta responsabilidad social se debe llevar siempre.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, hizo un llamado a honrar este reconocimiento otorgado y la confianza depositada en ellos por parte del pueblo de México y trabajar para construir una mejor sociedad, algo que seguramente las personas distinguidas en este día ya realizan, y eso da algo de esperanza, finalizó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta condecoración es entregada por la Conferencia Internacional de la Comunidad Universitaria junto con el Centro Universitario y Cultural Morelos, la Universidad Mexicana de Educación a Distancia, Universidad Togatorum, el Centro Universitario Inglés, Universidad Francisco Villa y Betancourt, The World University Of Sciences y la “Universidad Interamericana” Centro de Investigación y Docencia Universitaria A. C.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "honoris-causa-macedo-chagolla-1.jpg"
		},
		{
			"imagen": "honoris-causa-macedo-chagolla-2.jpg"
		},
		{
			"imagen": "honoris-causa-macedo-chagolla-3.jpg"
		},
		{
			"imagen": "honoris-causa-macedo-chagolla-4.jpg"
		},
		{
			"imagen": "honoris-causa-macedo-chagolla-5.jpg"
		}	]

}