{
	"titulo": "Reconocimiento al desempeño académico",
	"titulo_normalizado": "reconocimiento-al-desempeno-academico",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "14/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Universidad Nacional Autónoma de México y la Facultad de Estudios Superiores Aragón reconocen al alumnado egresado de los años 2018 y 2019 con un excelente desempeño académico mediante la entrega de Medallas Gabino Barreda y diplomas de aprovechamiento, un evento importante al que asistieron las y los galardonados junto a sus familiares.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento se llevó a cabo en el Auditorio “Alfredo del Mazo”, ubicado en la delegación Nezahualcóyotl. El presidio estuvo compuesto por el director aragonés, Fernando Macedo; la responsable del departamento de Servicios Escolares, Maria Teresa Luna; y, representando al estudiantado condecorado, Jocsan Zuriel Arteaga, quién pertenece a la generación 2019 de la carrera de Derecho. Además, Moisés Rodríguez y Laura Pamela Gonzáles amenizaron el acto con su dueto de violines.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Arteaga pronunció un discurso donde resaltó el trabajo y esfuerzo que implican las horas de estudio, el estrés de los exámenes y los sacrificios durante este periodo; asimismo, resaltó el privilegio de poder estar en una de las mejores universidades de Latinoamérica. Según Yohan, la mejor forma de retribuir estos beneficios es a través del desempeño y logros profesionales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, la entrega de medallas y diplomas concluyó con unas palabras del director, el cual agradeció la presencia de asistentes y participantes del evento, especialmente a las familias por su apoyo a las personas galardonadas. Recordó además la importancia de los estudios en la movilidad social y el compromiso futuro del ejercicio profesional para quienes lograron este reconocimiento. Terminando con una felicitación al estudiantado sobresaliente y una Goya.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Gabino1.gif"
		},
		{
			"imagen": "Gabino2.gif"
		},
		{
			"imagen": "Gabino3.gif"
		},
		{
			"imagen": "Gabino4.gif"
		},
		{
			"imagen": "Gabino5.gif"
		},
		{
			"imagen": "Gabino6.gif"
		}	]

}