{
	"titulo": "Recursos naturales: negocio depredador",
	"titulo_normalizado": "recursos-naturales-negocio-depredador",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "03/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La División de Estudios de Posgrado de la FES Aragón presentó el libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Financiarización de la naturaleza. Entre efectos geopolíticos y emergencia de alternativas en América Latina.<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Participaron Vania López, Elizabeth Concha y Antonio Mendoza, economistas y coordinadores de la obra; Salvador Rosas, académico del Posgrado en Economía, moderó la mesa.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El libro es resultado del Primer Seminario de Economía y Naturaleza, “Financiarización de los Recursos Naturales” (2021), colectivo formado por especialistas y estudiantes de posgrado del Instituto de Investigaciones Económicas, de la Universidad Autónoma Metropolitana Iztapalapa, del Centro de Estudios del Desarrollo Económico y Social, así como de la Benemérita Universidad Autónoma de Puebla.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Vania López señaló los ejes del escrito: los recursos naturales reducidos a factores de producción mercantilizados, conectados a valores económicos dependientes del sistema financiero global; su privatización por parte de las transnacionales invisibiliza a las comunidades y los territorios de donde son extraídos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al igual que los <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">commodities <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">(recursos naturales no procesados), los minerales cotizan en las bolsas de valores y se asegura su explotación hasta por 20 años. Elizabeth Concha enfatizó en el modelo de producción capitalista financiarizada (marco teórico del libro), el cual perpetúa la dependencia estructural en América Latina en un contexto de producción galopante, reformas financieras y crisis multidimensional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Antonio Mendoza destacó a la economía ecológica radical y a la economía social y solidaria como paradigmas centrados en el territorio y las comunidades, las cuales se involucran en la lucha contra la mercantilización de los ecosistemas. Mendoza llamó la atención sobre los ambientalistas asesinados: 134 entre 2021 y lo que va de 2023; las principales pugnas se dan en sectores mineros, hidroeléctricos y agroindustriales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Salvador Rosas recalcó el oportunismo del capital ante las crisis y la especulación en América Latina, en donde crece la pobreza a pesar de la riqueza natural. Para finalizar, invitó a las y los estudiantes a considerar su pertenencia a una cosmovisión y ampliar sus perspectivas dentro de una realidad compleja.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "libro-1.jpg"
		},
		{
			"imagen": "libro-2.jpg"
		},
		{
			"imagen": "libro-3.jpg"
		},
		{
			"imagen": "libro-4.jpg"
		},
		{
			"imagen": "libro-5.jpg"
		}	]

}