{
	"titulo": "Redes Sociales y su influencia en  género y feminismo",
	"titulo_normalizado": "redes-sociales-y-su-influencia-en--genero-y-feminismo",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"José Espejel",
	"fecha":"14/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del Seminario de Metodología de la Investigación Cualitativa, organizado por la carrera de Sociología de nuestra Facultad, y como parte del Proyecto PAPIME “Estrategias de enseñanza de la investigación social para mejorar el aprendizaje de metodología cualitativa”, se realizó la mesa con el tema “Género, feminismo y redes sociales”<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el Auditorio M. en I. Claudio Carl Merrifield Castro, participaron cuatro alumnas aragonesas para presentar avances sobre sus temas de investigación. Claudia Gutiérrez habló sobre la violencia de género en el Estado mexicano; Mildred Escobar lo hizo sobre la construcción social de la mujer refiriéndose a las figuras míticas de Eva y Lilith; la teoría de la recepción social fue abordada por María Alejandra Díaz dentro de su investigación sobre la identidad de la mujer mexicana a través del cine de Disney y las telenovelas.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La profesora Edith De la Torre presentó su reciente investigación, la cual toca los temas de las personas pro-vida y los grupos feministas radicales y cómo ejercen sus discursos dentro de las redes sociales.&nbsp; Para finalizar, Ymowen Walles presentó su investigación referente a los ideales digitales de belleza femenina, analizando la iconografía hizo un recorrido histórico-estético de la feminidad y cómo estos  ideales han prevalecido hasta la época actual.<\/span><\/p>",
	"imagenes":[{"imagen":"redes-sociales-y-su-influencia-buena-y-mala-en-genero-y-feminismo-1.jpg"},{"imagen":"redes-sociales-y-su-influencia-buena-y-mala-en-genero-y-feminismo-2.jpg"},{"imagen":"redes-sociales-y-su-influencia-buena-y-mala-en-genero-y-feminismo-3.jpg"},{"imagen":"redes-sociales-y-su-influencia-buena-y-mala-en-genero-y-feminismo-4.jpg"},{"imagen":"redes-sociales-y-su-influencia-buena-y-mala-en-genero-y-feminismo-5.jpg"}]
}