{
	"titulo": "Reflexiones y aprendizaje",
	"titulo_normalizado": "reflexiones-y-aprendizaje",
	"secciones": [
		{
			"seccion": "Tutorías",
			"seccion_normalizada": "tutorias"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "01/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las Aulas 1 y 2 de la División de Universidad Abierta, Continua y a Distancia (DUACyD) de la Facultad de Estudios Superiores Aragón se convirtieron en el escenario de los ejes 3 y 4 titulados \"Medios, estrategias y recursos del trabajo tutorial\" y \"Programas y servicios de apoyo a la tutoría\" respectivamente, presentados simultáneamente durante el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tercer Encuentro de Tutorías Inter Facultades de Estudios Superiores<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Bajo la moderación de Mónica Carranza, coordinadora de la Unidad de Evaluación de Planes y Programas de Estudio de la FES Cuautitlán.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Francisco Flores, profesor de la FES Aragón, compartió estrategias innovadoras para el trabajo tutorial en la UNAM. Su presentación aclaró la importancia de adaptar las tutorías a las necesidades cambiantes de las y los estudiantes, promoviendo así un aprendizaje más efectivo y personalizado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Josué Garrido, egresado de la FES Aragón, abordó el tema de la tutoría como estrategia para contrarrestar el desánimo en el o la estudiante. Su exposición destacó cómo el apoyo emocional y académico puede ser la clave para guiar a los estudiantes en momentos difíciles.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Yolanda Gómez, secretaria de Desarrollo Estudiantil de la FES Zaragoza, ofreció un análisis de la tutoría en su Facultad, abarcando desde el periodo previo al aislamiento por COVID-19 hasta el impacto posterior. Esta presentación proporcionó valiosas lecciones sobre cómo la tutoría se ha adaptado y evolucionado en respuesta a los desafíos globales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Luis Rivera, académico de la FES Iztacala, enfocó su ponencia en la prevención de adicciones, un tema crucial en la vida de las y los universitarios. Su presentación subrayó la importancia de abordar estas problemáticas desde una perspectiva de apoyo y prevención.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Laureana Hernández, resaltó la relevancia de promover el abordaje de temas emocionales en el Programa de Formación Complementaria, Académica y Profesional (PROFOCAP) de la FES Aragón. Su enfoque en la salud emocional de tutoras, tutores y estudiantes reflejó la creciente conciencia sobre la importancia del bienestar en la educación superior.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ejes-1.gif"
		},
		{
			"imagen": "ejes-2.gif"
		},
		{
			"imagen": "ejes-3.gif"
		}	]

}