{
	"titulo": "Reforma electoral a discusión",
	"titulo_normalizado": "reforma-electoral-a-discusion",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "18/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jefatura de la carrera de Derecho presentó la primera mesa de análisis sobre la reforma electoral con la participación de Mario Ramírez, de la Facultad de Ciencias Políticas y Sociales; Jaime Fernando Cárdenas, del Instituto de Investigaciones Jurídicas, UNAM; Carolina Del Ángel, del Instituto Electoral de la Ciudad de México y Luis Octavio Vado, de la Escuela Judicial Electoral del Tribunal Electoral del Poder Judicial de la Federación; moderados por el docente Isidro Mendoza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ramírez resaltó la continua desacreditación del Instituto Nacional Electoral (INE) por parte del actual gobierno, el cual pretende cambiar las normas a conveniencia. Por su parte, Cárdenas habló sobre la transición democrática lenta e incompleta: “las reglas para acceder al poder se han reformado, pero desfasadas de aquellas para ejercerlo y supervisarlo”. Del Ángel encontró inevitable la politización, sobre todo por los tintes de inconstitucionalidad de la reforma, además de ser una propuesta directa del Ejecutivo. Vado subrayó la importancia de no limitar las posibilidades interpretativas de la autoridad electoral, en un momento en el cual el paradigma de la transición está agotado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Ramírez, es necesario modernizar los ejercicios democráticos, como el uso de la urna electrónica; advirtió que el debilitamiento del INE puede ser una regresión al autoritarismo. Asimismo, Cárdenas llamó la atención sobre la injerencia del crimen organizado y el desvío de recursos públicos en campañas electorales; la reforma a la “Ley Chayote” pondera entre la prohibición de propaganda gubernamental y el derecho a la información. Como funcionaria, Del Ángel reprobó la negativa de los diputados para realizar un parlamento abierto en la Ciudad de México sobre la reforma, anulando la participación ciudadana y denunció la incompetencia de la autoridad electoral para intervenir en materia de paridad de género. Para concluir, entre los aspectos positivos de la reforma Vado incluye el voto desde casa de personas postradas por incapacidad y de personas bajo prisión preventiva oficiosa.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "reforma-electoral-1.jpg"
		},
		{
			"imagen": "reforma-electoral-2.jpg"
		},
		{
			"imagen": "reforma-electoral-3.jpg"
		},
		{
			"imagen": "reforma-electoral-4.jpg"
		}	]

}