{
	"titulo": "Reporteo diario: crucial para hacer investigación",
	"titulo_normalizado": "reporteo-diario-crucial-para-hacer-investigacion",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Celia Simón",
	"fecha":"08/02/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mayra Martínez, egresada de la carrera de Comunicación y Periodismo y con más de 10 años de experiencia en medios de comunicación, brindó la ponencia “Edición en los medios de comunicación <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">online<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y escritos”, donde dio algunos consejos a las y los estudiantes que quieran dedicarse al periodismo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al inicio del evento —organizado por el Departamento de Bolsa de Trabajo—, Martínez explicó que la edición es la forma en la que se visualiza, expresa y comunica un acontecimiento a una audiencia. Por ello, al momento de informar quienes editan tienen la responsabilidad de sustentar la información, investigar y analizar los datos, así como procesarlos para lograr redactar una nota de manera correcta.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Martínez, la nota es uno de los elementos más importantes; “reportear” todos los días es crucial para obtener los datos y hacer una buena investigación con fuentes. También recordó que para escribir estos textos es imprescindible contar con una ortografía y una redacción impecables.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente recomienda escribir rápido, de manera inmediata, concisa, además de actualizarse continuamente. Martínez aseguró que ubicar el dato más importante, en cualquier nota periodística, ayuda a que, en conjunto con la edición, se genere un impacto en la audiencia. Asimismo, refiere que los periodistas tienen que manejar la información en tiempo real y adaptarse a esta velocidad, sobre todo para el cierre de edición.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hoy en día, para los reporteros el uso de las redes sociales es indispensable, ya que, por ejemplo, el gobierno planea realizar su plataforma en redes sociales para transmitir sus noticias, tomando en consideración que internet es el principal medio.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"reporteo-diario-1.jpg"},{"imagen":"reporteo-diario-2.jpg"},{"imagen":"reporteo-diario-3.jpg"}]
}