{
	"titulo": "Resignificar las tutorías",
	"titulo_normalizado": "resignificar-las-tutorias",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		},
		{
			"seccion": "Tutorías",
			"seccion_normalizada": "tutorias"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "13/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La labor tutorial ha sido entendida durante mucho tiempo como un apoyo psicológico y emocional dirigido a la comunidad estudiantil. Desde el año 2004, <\/span><span style=\"color: rgb(0, 0, 0);\">Arturo <\/span><span style=\"background-color: transparent; color: rgb(0, 0, 0);\">Victor Montiel, académico de la carrera de Pedagogía, ha estudiado dicho fenómeno con gran interés, llegando a crear el “Proyecto de innovación y fortalecimiento de la tutoría en la FES Aragón: la formación para la acción tutorial”, mismo que registró en el 2020 ante el <\/span><span style=\"color: rgb(0, 0, 0);\">Programa de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT).<\/span><span style=\"background-color: transparent; color: rgb(0, 0, 0);\">&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este trabajo tiene como propósito entender cuál es el campo de acción de las tutorías; además de resignificar la labor más allá de una asistencia emocional, pues trata de crear una convivencia colaborativa entre docente y alumnado. De igual manera, resalta la importancia de la formación y colaboración académica en esta labor.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La relevancia de este proyecto le ha permitido presentarse ante el Sistema Institucional de Tutorías de la UNAM, lo cual fue bien recibido, pues planteó a todo el ámbito universitario tópicos importantes y evidenció la perspectiva que da cabida a entender al tutorante como una persona no necesariamente especialista en psicología o pedagogía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta investigación se realizaron muchas encuestas y trabajo de campo, lo cual se vió entorpecido por la pandemia. Afortunadamente, dicho obstáculo no impidió el progreso de la investigación y el año pasado se presentaron los principales avances del proyecto. Montiel asegura que, durante la elaboración y presentación de este trabajo, fue crucial el apoyo de la comunidad estudiantil, así como de la docente y autoridades.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Montiel agradeció a todas las personas que contribuyeron en la realización de esta empresa, la cual permitirá entender de una forma nueva la labor tutorial, enriqueciendo la participación al escuchar y atender las necesidades de las y los tutorados.&nbsp;&nbsp;&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Montiel1.gif"
		},
		{
			"imagen": "Montiel2.gif"
		},
		{
			"imagen": "Montiel3.gif"
		}	]

}