{
	"titulo": "Resistencias desde la interseccionalidad",
	"titulo_normalizado": "resistencias-desde-la-interseccionalidad",
	"secciones": [
		{
			"seccion": "Ingeniería Mecánica",
			"seccion_normalizada": "mecanica"
		}
	],
	"autor":"Isaías Hernández",
	"fecha":"25/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo de la jornada del 25N se llevó a cabo la conferencia “Mujeres indígenas: desigualdades, violencias y resistencias desde la interseccionalidad”, como ponente participó Andrea Enríquez, estudiante del doctorado en Estado de Derecho y Gobernanza Global en la Universidad de Salamanca. Los temas se desarrollaron en torno al<\/span><span style=\"color: rgb(32, 33, 36); background-color: transparent;\"> Día Internacional de la Eliminación de la Violencia contra la Mujer <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">y los 500 años de resistencia indígena. Durante la conferencia se explicó el origen del 25 de noviembre como fecha conmemorativa en la lucha de las mujeres.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También se abordaron temas relacionados con la discriminación, la interseccionalidad y los factores que dan origen a dicho problema, dependiendo de la región y de los factores sospechosos que determinan la discriminación o los privilegios de una persona. Durante el desarrollo de la conferencia se hablaron de cifras de la población indígena mexicana y de los problemas de discriminación en cuanto a educación, trabajo, analfabetismo, hambruna y hasta leyes que protejen sus derechos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Una cuestión que destaca es la propuesta de reforma indígena y afromexicana, cuyo objetivo es construir una nueva relación entre el Estado mexicano, los pueblos indígenas y afromexicanos. Asimismo, se hizo referencia a mujeres defensoras como Berta Cáceres, Bety Cariño, Máxima Acuña, Trinidad Ramírez, entre otras.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia culminó con una sesión de preguntas, sobre lo que hace el gobierno para erradicar la discriminación, qué podemos hacer nosotros, cómo afectó la pandemia al derecho de expresión de las mujeres.<\/span><\/p>",
	"imagenes":[{"imagen":"Inter1.gif"},{"imagen":"Inter2.gif"},{"imagen":"Inter3.gif"},{"imagen":"Inter4.gif"}]
}