{
	"titulo": "Retos para las oficinas de proyectos gubernamentales",
	"titulo_normalizado": "retos-para-las-oficinas-de-proyectos-gubernamentales",
	"secciones": [
		{
			"seccion": "SUAyED",
			"seccion_normalizada": "suayed"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"21/05/21",
	"contenido":"<p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">2do. Congreso internacional en Evaluación y Dirección Ética de Proyectos Públicos y Sociales<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Carlos Alfonso Pérez, analista de proyectos de inversión en PEMEX, impartió la ponencia “Retos para las oficinas de proyectos gubernamentales”.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Pérez explicó que la implementación de una oficina de gestión de proyectos o PMO —por sus siglas en inglés— es un proceso natural de las empresas en la administración de estos. Todo comienza como una organización, no solo de un proyecto, sino de varios que se ejecutan de manera simultánea.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ponente también subrayó que las empresas desean obtener ventajas de las inversiones realizadas, por ello la PMO ayuda a conjuntar las inversiones intangibles en conocimientos y activos humanos.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, buscan centralizar algunas responsabilidades del conjunto de proyectos del portafolio y lo administran estructuralmente. Asimismo, ayudan a impulsar la eficiencia tanto en la toma de decisiones, la elaboración de sugerencias en prácticas y metodologías, como en el control de los recursos.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, aseguró que: “Crear una PMO no resuelve mágicamente los problemas en la ejecución de proyectos”, puede ser un camino largo en el cual se necesitará&nbsp; replantear constantemente el objetivo deseado.<\/span><\/p><p><br><\/p><p class=\"ql-align-right\"><br><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"retos-oficinas-proyectos-gubernamentales-1.jpg"},{"imagen":"retos-oficinas-proyectos-gubernamentales-2.jpg"},{"imagen":"retos-oficinas-proyectos-gubernamentales-3.jpg"}]
}