{
	"titulo": "Retos, seguridad y salud ocupacional en la educación superior",
	"titulo_normalizado": "retos-seguridad-y-salud-ocupacional-en-la-educacion-superior",
	"secciones": [
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		}
	],
	"autor": "Fátima Vázquez",
	"fecha": "28/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Con motivo del Día Mundial de la Seguridad y Salud en el Trabajo, la carrera de Ingeniería Industrial de la FES Aragón realizó una serie de conferencias, para recordar la importancia de la protección al momento de laborar. La plática con la que abrieron el evento fue presentada por Jazmani Arturo Ramírez, “Retos, <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">seguridad y salud ocupacional en la educación superior”, esta se realizó de manera presencial en el Salón Rojo de la Facultad y se transmitió a través del Facebook oficial de Ingeniería.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El tema del coloquio fue “Construir una cultura de seguridad y salud <\/span><span style=\"color: rgb(0, 0, 0);\">positiva”;<\/span><em style=\"color: rgb(0, 0, 0);\"> <\/em><span style=\"color: rgb(0, 0, 0);\">Ramírez comenzó mencionando la necesidad del alumnado de saber acerca de la legislación así como de los procesos necesarios con los trabajadores, sus capacidades, necesidades, etc.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">La orientación que le dio el Ingeniero al coloquio fue la autopreservación y los retos que tiene la educación superior para egresar estudiantes que sepan cómo protegerse y preservarse en un ambiente sano laboral, para esto mencionó una serie de retos a los que se tienen que enfrentar para lograr el objetivo.&nbsp; El primero de los retos es el de integrar la precaución y certeza dentro del contexto escolar,&nbsp; el siguiente es tener una cultura de protección dentro del salón, siguiendo con una formación de prevención dentro de los planes de estudio y por último remarcó el hecho de instruir al profesorado del tema.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Como conclusión, el ponente mencionó que la formación social de <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">este tema es imprescindible<\/span><span style=\"color: rgb(0, 0, 0);\"> para mejorar la estructura del país, así mismo resaltó el hecho de la enseñanza dentro de las escuelas, así como la necesidad de tener recursos dirigidos a este tema además de la necesidad de considerar una Política Nacional.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "seguridad-superior-1 (1).jpg"
		},
		{
			"imagen": "seguridad-superior-2 (1).jpg"
		},
		{
			"imagen": "seguridad-superior-3 (1).jpg"
		}	]

}