{
	"titulo": "Retos y soluciones del Congreso de la Unión",
	"titulo_normalizado": "retos-y-soluciones-del-congreso-de-la-union",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"17/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Centro de Estudios de Derecho e Investigaciones Parlamentarias (CEDIP) de la Cámara de Diputados llevó a cabo la presentación editorial de la obra colectiva <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los retos del H. Congreso de la Unión ante la nueva realidad política del país<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, publicación que surgió en colaboración con la UNAM y la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este texto se originó gracias a los estudios basados en ejercicios de parlamento abierto realizados en la cámara baja y la UNAM. La obra consta de nueve apartados, los cuales exponen temas y problemáticas que debe enfrentar la más alta tribuna del país. Aunque la pandemia por Covid-19 retrasó la publicación de esta, las problemáticas sociales abordadas “subsisten y se encuentran pendientes de un trabajo legislativo”, aseguró Miguel Mejía, coautor y coordinador del libro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante su participación, el director del CEDIP y coordinador de la obra, Juan Carlos Cervantes, expuso que este trabajo provocó “reflexión sobre los problemas del país que debe resolver el poder legislativo. Se buscó involucrar a toda la comunidad para generar propuestas y respuestas”. A su vez, Hugo Rosas, secretario de Servicios Parlamentarios de la Cámara de Diputados, apuntó: “siempre es pertinente reflexionar sobre los retos y soluciones del congreso frente a las problemáticas”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el acto también estuvieron presentes Fernando Macedo, director de la FES Aragón; Julio César Ponce Quitazamán, jefe de la División de Ciencias Sociales de la FES Aragón; Graciela Báez, secretaria general de la Cámara de Diputados; la diputada Aleida Alavez, entre otras académicas y académicos. El libro se encuentra disponible en formato digital en la página oficial de la Cámara de Diputados.<\/span><\/p>",
	"imagenes":[{"imagen":"Libro-Congreso-1.png"},{"imagen":"Libro-Congreso-2.png"},{"imagen":"Libro-Congreso-3.png"},{"imagen":"Libro-Congreso-4.png"}]
}