{
	"titulo": "REUC, por la difusión cultural",
	"titulo_normalizado": "reuc-por-la-difusion-cultural",
	"secciones": [
		{
			"seccion": "Culturales",
			"seccion_normalizada": "culturales"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "23/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la premisa de que el arte puede fomentar los cambios necesarios para lograr un futuro mejor, nuestra universidad se ha impuesto el propósito de difundir la cultura tanto en la comunidad universitaria como en el público en general.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, el día de hoy, la Coordinación de Difusión Cultural de la UNAM llevó a cabo una reunión en la Unidad de Seminarios \"Ignacio Chávez\", en Ciudad Universitaria, con el propósito de crear la Red Universitaria de Responsables de Cultura (REUC). La finalidad de este organismo será promover las estrategias de gestión, difusión e intercambio de la oferta cultural y artística presencial y a distancia realizada en la Universidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A esta reunión asistieron las personas encargadas de la promoción cultural de distintas dependencias de la Universidad, entre ellas, José Antonio Linares, encargado del Departamento de Actividades Culturales de la Facultad de Estudios Superiores Aragón.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de los puntos planteados en dicha reunión se acordó impartir un seminario de gestión cultural en el mes de octubre para las y los responsables de proyectos culturales dentro de la misma UNAM. Con estas acciones se refrendan los compromisos de nuestra Máxima Casa de Estudios con la sociedad y se crearán nuevos puentes entre la cultura y la ciencia.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "REUC1.gif"
		},
		{
			"imagen": "REUC2.gif"
		}	]

}