{
	"titulo": "Romper con las profesiones masculinizadas",
	"titulo_normalizado": "romper-con-las-profesiones-masculinizadas",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Kenia Brodman",
	"fecha":"29/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades por el Día Internacional de la Eliminación de la Violencia contra la Mujer, la División de Estudios de Posgrado e Investigación llevó a cabo el conversatorio “Experiencias sobre estudios de género: cruce de miradas”, con la participación de las alumnas de doctorado y maestría de Pedagogía en la FES Aragón, Alejandra Pazarán, Evelyn Viviana López, Dora Nely Guerrero y Sandra Ramírez.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Respecto al planteamiento de la saturación de hombres en ingenierías y de mujeres en carreras de ciencias sociales, López apuntó que la orientación académica y profesional se debe a la influencia de nuestros tutores, además de que a las mujeres no se les permite estar en el caos de trabajos dominados por el otro sexo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En tanto, Pazarán denunció la formación con base en estereotipos desde el nivel preescolar, donde la mujer cuida a los hijos y funge como enfermera, mientras el hombre es el ingeniero proveedor de la casa. Por lo anterior, señaló que esa brecha puede cerrarse con foros de inclusión, propuestas de investigación, así como la formación de los menores sin distinción alguna, tanto en la casa como en la escuela.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Guerrero coincidió en que los roles de género forman parte de una construcción histórica la cual ha determinado las responsabilidades, atributos, capacidades y espacios designados a cada persona de acuerdo a su sexo biológico. Para la ponente, a través de los espacios universitarios se puede romper con las costumbres arraigadas del imaginario social. En ese mismo contexto, Ramírez considera que el acceso a la educación superior todavía se mantiene como una prioridad para los hombres.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"profesiones1.gif"},{"imagen":"profesiones2.gif"},{"imagen":"profesiones3.gif"},{"imagen":"profesiones4.gif"},{"imagen":"profesiones5.gif"}]
}