{
	"titulo": "SA22: La arquitectura al servicio de ti, de mí, de todes",
	"titulo_normalizado": "sa22-la-arquitectura-al-servicio-de-ti-de-mi-de-todes",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "09/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cada persona es diferente y tiene diversas necesidades, especialmente aquellas con alguna discapacidad funcional o estructural. Este es un factor importante que deben tomar en cuenta las y los arquitectos a la hora de diseñar algún espacio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este tema se abordó en la plática “Arquitectura accesible y principios de diseño universal” llevada a cabo en la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Arquitectura<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, en el Auditorio Ing. Pablo Ortiz Macedo de la FES Aragón. La conversación arrancó con una actividad de integración por parte de Carlos Eduardo Favela, de la Sección Académica de la División de Ciencias Sociales, quien mostró las diferencias entre personas con discapacidad y la poca cultura de ayuda entre la población, justificada muchas veces por desconocimiento.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Una vez comprendidas estas diferencias, Felipe Chacón y Miguel Rodríguez, ambos docentes en la carrera de Diseño Industrial de la FES Aragón, abordaron los conceptos de accesibilidad y diseño universal, así como su importancia en la creación de espacios para las comunidades. “La idea es cómo podemos integrar a todas las personas. Hablar de diseño universal es entender que el espacio o el objeto tiene que ser usable, accesible e inclusivo. El buen diseño capacita, el mal diseño discapacita. La idea que queremos transmitir es tener una visión más amplia e inclusiva de todos los tipos de personas para las cuales vamos a diseñar”, enfatizó Chacón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Arantza Guerrero, arquitecta egresada de la FES Aragón, resaltó una característica de esta disciplina: ser funcional más allá de hacerse atractiva. Apuntó la importancia de hacer ajustes razonables necesarios a los diseños, que, a diferencia del diseño universal planificado desde un inicio, son modificaciones y adaptaciones, no imponen una carga desproporcionada, cubre casos particulares y garantiza la igualdad de condiciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“La verdad es que el Gobierno, principalmente las autoridades, no quieren invertir en estos aspectos, porque siempre dicen ‘solo vamos a beneficiar a uno’ cuando no es así, son millones”, aseveró. A modo de conclusión, los panelistas instaron a las próximas generaciones de arquitectos a diseñar lugares u objetivos accesibles y de fácil entendimiento para mejorar la calidad de vida de la población.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "la-arquitectura-al-servicio-de-ti-de-mi-de-todes-1.jpg"
		},
		{
			"imagen": "la-arquitectura-al-servicio-de-ti-de-mi-de-todes-2.jpg"
		},
		{
			"imagen": "la-arquitectura-al-servicio-de-ti-de-mi-de-todes-3.jpg"
		},
		{
			"imagen": "la-arquitectura-al-servicio-de-ti-de-mi-de-todes-4.jpg"
		}	]

}