{
	"titulo": "SA22: Ciudades del futuro: preocuparse hoy por el mañana",
	"titulo_normalizado": "sa22-ciudades-del-futuro-preocuparse-hoy-por-el-manana",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "11/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tener lo necesario para enfrentar el día a día deja atrás la reflexión de cómo llegan los alimentos, productos y servicios que se consumen, incluida la vivienda. Por ello, las y los arquitectos en formación deben pensar en cómo evitar problemas en el futuro a través de ciudades más sostenibles, expuso Gerardo Broissin, arquitecto de la Universidad Anáhuac del Norte.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la conferencia de clausura de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Arquitectura<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, realizada en el Auditorio José Vázquez Ramírez de la FES Aragón, el especialista impartió la plática “Vivienda y ciudad” en la cual abordó la problemática de la huella de carbono de la industria alimentaria y la necesidad de implementar una producción cero kilómetros de recorrido lo cual, consideró, es una utopía en la que las políticas urbanas no piensan.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fue en la Revolución Industrial, refirió, cuando la ciudad empezó a desplazar al campo al requerirse más espacio para ser productivo, además, la gente buscaba el confort y la mejor vida brindada en una urbe. Lo que no se pensó, afirmó, fueron los servicios que se requerirían. “Los jóvenes tomarán decisiones importantes. Hay que planear bien para tomar decisiones, utilicen bien su energía para cosas interesantes, hay que prepararnos en casa, estudiar, leer, y llegar con propuestas a la universidad”, instó a las y los universitarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este sentido, el arquitecto de la Universidad Anáhuac del Norte mostró su proyecto <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Urban Shelter Concept<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> que busca desarrollar una vivienda económica prefabricada y modular. En el primer nivel se encuentran las áreas comunes, como la cocina, sala de estar y baño completo, y en el segundo nivel dos dormitorios, estudio y clóset. Sin embargo, “nunca logramos convencer ni al Infonavit ni a Conavi que era una vivienda que ayudaría”, lamentó, incluso, por no cumplir con la normativa, no se les permitió proponer a desarrolladores. Esto evidencia la mala gestión de políticas urbanas que se desarrollan en el país para hacer una vivienda más asequible para el futuro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para concluir, la jefa de carrera de Arquitectura, Ana María Cortés, agradeció al experto el impartir un tema tan importante. Para cerrar la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Arquitectura<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> resaltó la relevancia de la diversidad de ideas y actividades para el plan de estudios de la carrera al permitir crear habilidades más allá de las que se requieren al interior de las aulas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ciudades-del-futuro-preocuparse-hoy-por-el-manana-1.jpg"
		},
		{
			"imagen": "ciudades-del-futuro-preocuparse-hoy-por-el-manana-2.jpg"
		},
		{
			"imagen": "ciudades-del-futuro-preocuparse-hoy-por-el-manana-3.jpg"
		}	]

}