{
	"titulo": "SA22: Amor al arte en dos dimensiones",
	"titulo_normalizado": "sa22-amor-al-arte-en-dos-dimensiones",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		}
	],
	"autor": "Luis González",
	"fecha": "10/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(34, 34, 34);\">En el marco de la <\/span><em style=\"color: rgb(34, 34, 34);\">Semana de la Arquitectura<\/em><span style=\"color: rgb(34, 34, 34);\">, se llevó a cabo la conferencia \"De todo, menos arquitectura\", en la cual participó el egresado de la carrera Alejandro Díaz, quien también realiza pinturas bajo el seudónimo \"2D\", y contó con la presencia de la jefa de la carrera Ana Cortés.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(34, 34, 34); background-color: transparent;\">Díaz comenzó su ponencia hablando sobre cómo surgió su gusto por la arquitectura y el amor por el arte, mientras copiaba esculturas como la Victoria alada de Samotracia, entre otras. El artista comentó acerca de los momentos cuando cruzó umbrales, como en sus clases (donde nació su seudónimo) y la realización de su servicio social en el Papalote Museo del Niño, lugar donde descubrió que algo tan serio como la arquitectura puede convivir con la alegría y empatía aprendida en dicho lugar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(34, 34, 34); background-color: transparent;\">Habló al siguiente término de su primer trabajo como pintor; un mural dentro de un restaurante en la ciudad de Guanajuato, la cual dio pie a viajar por Europa en repetidas ocasiones, y consiguiendo plasmar su arte en ciudades como Roma, París y Londres.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(34, 34, 34); background-color: transparent;\">\"2D\" destacó su formación a la hora de realizar sus obras, y mencionó que nunca dejó de ser arquitecto y siempre recurre a la conceptualización y boceto de cada uno de sus proyectos. \"Absorban lo que les están enseñando sus profesores, estructuren sus ideas y sus planes\"<\/span><span style=\"color: rgb(34, 34, 34);\">, agregó. Díaz finalizó con palabras de aliento a los asistentes, animándonos&nbsp; a cruzar sus propios umbrales y a no quedarse en “el hubiera”.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "de-todo-menos-1.jpg"
		},
		{
			"imagen": "de-todo-menos-2.jpg"
		},
		{
			"imagen": "de-todo-menos-3.jpg"
		},
		{
			"imagen": "de-todo-menos-4.jpg"
		},
		{
			"imagen": "de-todo-menos-5.jpg"
		}	]

}