{
	"titulo": "SA22: Pinceladas hacia la creación",
	"titulo_normalizado": "sa22-pinceladas-hacia-la-creacion",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		}
	],
	"autor": "Luis González",
	"fecha": "09/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Arquitectura <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">de la Facultad de Estudios Superiores Aragón, se llevó a cabo una muestra pictórica de acuarela, en la cual participaron los docentes de la carrera Carlos Bernal, Esmeralda Ávila, Julieta Cortés, César Tenorio, y Laura Rodríguez, siendo esta última también la curadora de las obras presentadas en la sala Diego Rivera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La muestra de la obra plástica comenzó con una breve inauguración donde estuvieron presentes la directora de la División de Humanidades y Artes Lucía Mata, y el secretario técnico de la carrera Miguel Ángel Lazo, en representación de la jefa de carrera Ana Cortés. Mata dio unas palabras antes del corte de lazo, destacando el trabajo realizado por los docentes.&nbsp; \"Esto nos da una mayor fuerza para ver como nuestra carrera tiene muchas posibilidades\", agregó&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Rodríguez habló sobre la conexión entre la técnica de acuarela y la arquitectura, la cual busca incentivar a las y los estudiantes con las obras y mostrarla dentro de la misma, además de destacar su uso terapéutico. \"Podemos ver la representación de la personalidad de cada uno de los participantes y cómo puede intervenir el ánimo\", agregó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta presentación se llevó a cabo para mostrar a las y los estudiantes de primeros semestres de la carrera que no solo verán la parte técnica, sino también la artística dentro del tronco común de materias. Rodríguez mostró su agradecimiento a los estudiantes de quinto semestre Julio Caselis e Ivonne Hernández, así como a Cielo Martínez, servidora social de la docente; quienes ayudaron en el proceso de curaduría.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "acuarela-1.jpg"
		},
		{
			"imagen": "acuarela-2.jpg"
		},
		{
			"imagen": "acuarela-3.jpg"
		},
		{
			"imagen": "acuarela-4.jpg"
		},
		{
			"imagen": "acuarela-5.jpg"
		}	]

}