{
	"titulo": "SA22: Nuevos horizontes para la arquitectura",
	"titulo_normalizado": "sa22-nuevos-horizontes-para-la-arquitectura",
	"secciones": [
		{
			"seccion": "Arquitectura",
			"seccion_normalizada": "arquitectura"
		}
	],
	"autor": "Luis González",
	"fecha": "09/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Arquitectura<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en la Facultad de Estudios Superiores Aragón dio inicio con la conferencia “Tecnología, inteligencia artificial y el metaverso en la arquitectura: Nuevas aproximaciones y métodos para el diseño”, impartida por Elizabeth Frías, arquitecta egresada de la Universidad Iberoamericana. En la conferencia inaugural también estuvieron presentes la directora de la División de Humanidades y Artes Lucía Mata, además de la jefa de la carrera de arquitectura Ana María Cortés.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Frías comenzó explicando la importancia de la arquitectura en la vida diaria e hizo algunas observaciones sobre su evolución; desde las formas convencionales hasta las nuevas tecnologías. Habló sobre el diseño computacional, el cual involucra algoritmos y variables; al igual que de las nuevas herramientas como las impresoras 3D, las cuales utilizan materiales como el concreto o el vidrio.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Comentó también la manera en cómo las Inteligencias Artificiales son de ayuda al momento de crear diseños originales, exponiendo a la vez el temor de algunas personas de quedarse sin trabajo debido al uso de estas, pues se trata de un proceso para \"abrazar estas inteligencias y utilizarlas a nuestro favor en nuestra profesión\".<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, Frías habló sobre el metaverso y las posibilidades de este, ya que deja de lado muchas limitaciones físicas, permitiendo socializar y trabajar en entornos digitales. Así mismo, siendo parte de una iniciativa propia, la ponente expuso un proyecto conectando el metaverso con la creación de espacios más hegemónicos para la comunidad <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">gamer<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, de la cual se considera parte, además de mezclar ambos mundos utilizando las Inteligencias Artificiales (IA) para complementarse.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "inaugural-1.jpg"
		},
		{
			"imagen": "inaugural-2.jpg"
		},
		{
			"imagen": "inaugural-3.jpg"
		},
		{
			"imagen": "inaugural-4.jpg"
		},
		{
			"imagen": "inaugural-5.jpg"
		}	]

}