{
	"titulo": "Sábados Latinoamericanos de Concreto: Día 1",
	"titulo_normalizado": "sabados-latinoamericanos-de-concreto-dia-1",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "24/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la primera sesión de los <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sábados Latinoamericanos de Concreto<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, como parte de las actividades del Encuentro Estudiantil de Ingeniería Civil. El evento fue organizado por la División de las Ciencias Físico-Matemáticas, la carrera de Ingeniería Civil, específicamente por el Capítulo Estudiantil <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">American Concrete Institute<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> (ACI) de la FES Aragón, y patrocinado por Grupo Holcim.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El experto en Ingeniería ambiental, Jonathan Ricardo Camacho, dio una conferencia en la cual habló sobre la historia de EUCOMEX: una empresa que trabaja con químicos para la construcción, a nivel nacional. Posteriormente habló acerca de los aditivos para el concreto; estos son productos químicos encargados de modificar las propiedades del mismo, tales como la consistencia, tiempos de trabajo, contenido de aire, entre otros.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Igualmente, Camacho mencionó las razones principales de su utilidad, las funciones de los mismos, los efectos que pueden tener en el cemento y la clasificación manejada para este tipo de productos. También comentó sobre las normas que los marcan en cuanto a su labor con aditivos. Luego de esto, se realizó una sesión de preguntas y respuestas para aclarar cualquier duda que tuviera el público.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, el experto en el área de concreto y química, Jesús, expuso acerca de los laboratorios en los que labora, las actividades realizadas y los métodos acreditados ante la Entidad Mexicana de Acreditación (EMA), en cuanto a metalmecánica y construcción. Mencionó también su participación en la rehabilitación de calidad para la línea 12 del Sistema de Transporte Colectivo Metro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento finalizó con la entrega de reconocimientos a las instituciones invitadas de los <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sábados Latinoamericanos de Concreto<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la Universidad Veracruzana Región Poza Rica, Tuxpan; Universidad La Salle, Colombia; Universidad Central del Ecuador; la Universidad Católica de San Pablo, Perú y la Universidad Autónoma de Nuevo León.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "sabados-1.gif"
		},
		{
			"imagen": "sabados-2.gif"
		},
		{
			"imagen": "sabados-3.gif"
		},
		{
			"imagen": "sabados-4.gif"
		},
		{
			"imagen": "sabados-5.gif"
		},
		{
			"imagen": "sabados-6.gif"
		}	]

}