{
	"titulo": "Salud mental, fundamental para la educación",
	"titulo_normalizado": "salud-mental-fundamental-para-la-educacion",
	"secciones": [
		{
			"seccion": "Tutorías",
			"seccion_normalizada": "tutorias"
		}
	],
	"autor": "Adrián Escobar",
	"fecha": "01/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón, en coordinación con la División de Humanidades y Artes, ofreció en el auditorio A-1 Hermila Galindo, la conferencia “Salud emocional y sus factores protectores, retos en la formación de tutores para la formación integral” como cierre a las actividades del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tercer Encuentro de Tutorías Inter Facultades de Estudios Superiores.<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponencia fue impartida a través de Zoom por las académicas de la Universidad Nacional Abierta y a Distancia (UNAD) de Colombia, Viviana Vargas, especialista en educación; y Jobana Agredo, especialista en psicología. Además, participaron como moderadores Rosa Lucia Mata, coordinadora del Programa Institucional de Tutorías (PIT) de la FES Aragón; y Adrián Vázquez, enlace académico del área de Humanidades y Artes del PIT Aragón.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la charla se abordaron temas como los nuevos retos en la formación integral de tutores y el papel de la educación como protector de la salud emocional en las comunidades. Lo anterior con el objetivo de concientizar sobre la importancia de la salud mental en el proceso educativo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También se reflexionó acerca de las diferencias entre los modelos de aprendizaje de años atrás con los de la actualidad, así como los desafíos que profesor y alumno deben afrontar juntos en pro de la salud emocional dentro de las aulas, “de años atrás al día de hoy han cambiado muchas cosas. Los aprendizajes a partir de las emociones solían ser un trabajo que las instituciones muchas veces no lo tomaban de manera formal, pero ahora deben ser consideradas como importantes”, concluyó Adrián Vázquez.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "salud-1.gif"
		},
		{
			"imagen": "salud-2.gif"
		},
		{
			"imagen": "salud-3.gif"
		},
		{
			"imagen": "salud-4.gif"
		}	]

}