{
	"titulo": "Salvando vidas con conocimiento",
	"titulo_normalizado": "salvando-vidas-con-conocimiento",
	"secciones": [
		{
			"seccion": "Prevención y Seguridad Universitaria",
			"seccion_normalizada": "prevencion-y-seguridad-universitaria"
		},
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Jorge Narváez",
	"fecha": "12/06/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los departamentos de Prevención y Seguridad Universitaria y Servicios a la Comunidad de la Facultad de Estudios Superiores Aragón, en colaboración con la Brigada de Respuesta a Emergencias (BREM) de la FES Zaragoza, impartieron la primera parte del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Curso Primer Respondiente<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el Teatro Auditorio José Vasconcelos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El director de la Facultad, Fernando Macedo, dio las palabras de bienvenida al evento, explicó la importancia del curso<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">dentro del contexto universitario. Además, recordó algunos ejemplos de la vida cotidiana donde es necesario aplicar dicho conocimiento.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La actividad fue impartida por María de Jesús López, encargada de capacitación en la BREM, quien informó a las y los asistentes acerca de los distintos tipos de riesgos y emergencias más comunes tratándose de la salud de una persona como desmayos, convulsiones, infartos, etcétera. Uno de los principales puntos es evaluar la situación con la finalidad de saber si la ayuda es suficiente, o si no pone en riesgo la propia integridad. También se explicaron los primeros pasos: verificar si la o el lesionado está consciente, valorar su dolor o padecimiento y pedir a otra persona que llame al número de emergencias 911.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las y los participantes tuvieron la oportunidad de realizar ejercicios de simulación dentro del Auditorio, lo cual les permitió aplicar las maniobras adecuadas en tiempo real. Este enfoque práctico fomentó la confianza y la preparación necesarias para actuar de manera rápida y efectiva en situaciones de emergencia. Al final, se dotó de información adicional sobre otras situaciones de riesgo como casos de hipoglucemia, hiperglucemia, embolia, intoxicación etílica, etcétera. Ser un primer respondiente no solo se trata de contar con habilidades técnicas, sino también de tener el valor y estar dispuesto a ayudar.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "primer-respondiente-1.jpg"
		},
		{
			"imagen": "primer-respondiente-2.jpg"
		},
		{
			"imagen": "primer-respondiente-3.jpg"
		},
		{
			"imagen": "primer-respondiente-4.jpg"
		}	]

}