{
	"titulo": "Salvador Allende y el futuro de Chile",
	"titulo_normalizado": "salvador-allende-y-el-futuro-de-chile",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Angélica López",
	"fecha": "12/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Mesa de análisis<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> 50 años del derrocamiento de Salvador Allende y los avatares de la democracia en América Latina<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizada por la jefatura de la licenciatura en Relaciones Internacionales, contó con la presencia de Daniel Muñoz, jefe de carrera; David García, secretario de carrera; y como ponentes se presentaron las personas docentes Claudia Serrano, Grecia Cristóbal y Alan Rodríguez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Daniel Muñoz realizó una introducción sobre Salvador Allende, quien fue elegido como presidente de Chile en 1970, primer gobierno elegido por los ciudadanos democráticamente, sin embargo, el 11 de septiembre de 1973, tras tres años de administración sufrió un golpe de Estado, orquestado por militares y con apoyo de Estados Unidos. Con esto se dio comienzo a un régimen autoritario dirigido por Augusto Pinochet, el cual dio fin hasta 1990 cuando fue derrocado por una coalición opositora.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la conferencia se abordó el impacto del golpe militar en Chile y en la región, su contexto, grupos de poder opuesto a la unidad popular y las condiciones que se vivían en la época; La lucha popular y los procesos de resistencia en Chile y Latinoamérica; Las relaciones cívico-militares, el estallido social de 2019 y el legado de Salvador Allende; y Hacia dónde va Chile, rupturas y continuidades en la constitución de la democracia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Claudia Serrano remarcó que se deben generar procesos de construcción de la memoria y mantener ciertos elementos de la historia vivos para no repetir errores. Por su parte, Grecia Cristóbal mencionó que cuando sucedió este acontecimiento se crearon redes de apoyo en el resto de América Latina para los chilenos que abandonaron su país.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Alan Rodríguez señaló el retorno de las izquierdas en Latinoamérica, pues en 2018 estaba en su máximo esplendor la extrema derecha. Para dar cierre al encuentro se realizó la entrega de reconocimientos a la y los ponentes.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Chile-1.gif"
		},
		{
			"imagen": "Chile-2.gif"
		},
		{
			"imagen": "Chile-3.gif"
		},
		{
			"imagen": "Chile-4.gif"
		}	]

}