{
	"titulo": "San Valentín a lo grande en la FES Aragón",
	"titulo_normalizado": "san-valentin-a-lo-grande-en-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Comunicación Social",
			"seccion_normalizada": "comunicacion-social"
		},
		{
			"seccion": "Culturales",
			"seccion_normalizada": "culturales"
		},
		{
			"seccion": "Deportivas",
			"seccion_normalizada": "deportivas"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "14/02/24",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Celebramos el Día del Amor y la Amistad en la FES Aragón con música, juegos y mucha diversión, organizada por Actividades Culturales; Actividades Deportivas y Recreativas; Servicios a la Comunidad; y Comunicación Social. El objetivo fue que toda la Escuela compartiera este día con una agradable convivencia y, además, las y los estudiantes obtuvieran horas complementarias; pues, por ejemplo, en Relaciones Internacionales y Derecho las requieren para titularse.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante los actos de celebración en la Facultad, se llevaron a cabo actividades como juegos de minigolf, origami, serpientes y escaleras, memorama, bolos, tiro al blanco, registro civil, ruleta o lanza canicas, fun pong, hula hula, salto de cuerda y circuito de control de balón. Además, se proporcionó información sobre salud sexual, incluyendo el uso de preservativos, la pastilla del día siguiente y pruebas para detectar el virus de inmunodeficiencia humana (VIH). También se implementó un violentómetro, proporcionando una experiencia no solo divertida, sino educativa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al medio día, la música regional mexicana de la banda RM nos hizo vibrar, contagiando a más de un aragonés con sus ritmos, y no faltaron quienes se atrevieron a sacar sus mejores pasos. Además, los talentosos integrantes sorprendieron a las y los participantes repartiendo ositos de peluche, premiando a quienes destacaron en dinámicas como las competencias de baile y en el micrófono, donde compartieron mensajes emotivos para alguna persona especial.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Después, los Rock Oldies subieron al escenario y cautivaron a la audiencia con sus versiones de clásicos del rock en español de los años 60. La gente se acercó, atraída por su música, y pronto el lugar resonó con sus reconocidos éxitos, creando un ambiente lleno de energía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este día no solo nos ofreció entretenimiento, sino también valiosas lecciones y momentos importantes. El 14 de febrero en la FES Aragón no se limita únicamente a relaciones románticas, sino a celebrar el cariño y la amistad en todas sus formas. Ya sea solteros o en pareja, lo fundamental es apreciar y celebrar los vínculos con quienes nos rodean. ¡Que esta celebración nos inspire a valorar y cuidar nuestras amistades, siendo motivo de alegría para todas y todos!<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "valentín1.gif"
		},
		{
			"imagen": "Valentín2.gif"
		},
		{
			"imagen": "Valentín3.gif"
		},
		{
			"imagen": "Valentín4.gif"
		}	]

}