{
	"titulo": "Se inauguran las actividades - Roles + Igualdad",
	"titulo_normalizado": "se-inauguran-las-actividades---roles--igualdad",
	"secciones": [
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"10/03/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la cooperación entre el Comité de Género de la Facultad, la Unidad de Extensión Universitaria, la Coordinación de Servicios a la Comunidad, el Departamento de Prevención y Seguridad Universitaria y el de Comunicación Social se inauguraron las actividades de las jornadas <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">- Roles + Igualdad<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el Pasillo Cultural se montó la exposición “Violencia digital de género” la cual&nbsp; reflexiona sobre las formas en las que el ciberespacio puede usarse para vulnerar los derechos de quienes lo utilizan. La exhibición aborda estrategias de prevención <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">online <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">y enlista puntos importantes de la Ley Olimpia, destinada a proteger a las personas que sufren ciberacoso.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“La práctica docente desde la perspectiva de género”, impartida por Juan Guillermo Figueroa y moderada por Miriam Edith de la Torre, discutió consideraciones éticas en torno a la docencia. El conferencista utilizó la perspectiva de Paulo Freire –la educación para la libertad– para plantear la necesidad de una docencia que permita el ejercicio de la libertad de género; esto requiere de un diálogo crítico con el real deseo de alcanzar acuerdos entre docentes y estudiantes.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, en el microtaller “Masculinidades y acoso sexual docente”, René López de GENDES A.C. definió los elementos culturales del machismo y cómo permean en todas nuestras interacciones independientemente del género. El evento, que tuvo lugar en el Auditorio José Vázquez Ramírez, invitó a los asistentes a reflexionar sobre su masculinidad y en encontrar formas de evitar violentar a otras y otros.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"se_inaugura_la_semana_-Roles_+Igualdad-1.jpg"},{"imagen":"Se_inaugura_la_semana_-Roles_+Igualdad02.jpg"},{"imagen":"Se_inaugura_la_semana_-Roles_+Igualdad03.jpg"},{"imagen":"Se_inaugura_la_semana_-Roles_+Igualdad05.jpg"},{"imagen":"Se_inaugura_la_semana_-Roles_+Igualdad06.jpg"},{"imagen":"Se_inaugura_la_semana_-Roles_+Igualdad07.jpg"}]
}