{
	"titulo": "Se inaugura Plaza Escultórica la Puerta de Manú",
	"titulo_normalizado": "se-inaugura-plaza-escultorica-la-puerta-de-manu",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Julio Gómez",
	"fecha":"24/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En un magno evento se llevó a cabo la inauguración de la Plaza Escultórica la Puerta de Manú, obra elaborada y donada por Jesús Manuel Hernández, mejor conocido como Hersúa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En sus palabras de agradecimiento, Hersúa expresó que la obra contempla la relación del ser humano con el espacio, su forma abierta invita a las personas a transitarla, a meditar y a interpretarla, pues las esculturas son un reflejo de los seres humanos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Fernando Macedo, director aragonés, expresó su emoción por ver a la comunidad universitaria reunida en las instalaciones en un momento importante como este. Asimismo, mostró su alegría por ver finalizado este proyecto en el marco del 45 aniversario de la Facultad y señaló la importancia del acervo cultural.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ceremonia contó con la distinguida presencia de los titulares de las Facultades de Estudios Superiores de Acatlán, Iztacala y Zaragoza; de los miembros del H. Consejo Técnico y del personal de Aragón; de autoridades del municipio de Tezoyuca, Estado de México; y, de manera virtual, de las embajadas de México en Australia y Japón —algunos de los países que han acogido el trabajo del artista—.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Puerta de Manú es un conjunto escultórico de ferrocemento pintado, sus dimensiones son de 1.43 metros de ancho y 3.00 metros de altura. La rotonda donde se encuentra está constituida de 4 módulos con asientos de cantera con un talud sembrado con dedo moro en la parte posterior.<\/span><\/p>",
	"imagenes":[{"imagen":"plaza-escultorica-la-puerta-de-manu-1.jpg"},{"imagen":"plaza-escultorica-la-puerta-de-manu-2.jpg"},{"imagen":"plaza-escultorica-la-puerta-de-manu-3.jpg"},{"imagen":"plaza-escultorica-la-puerta-de-manu-4.jpg"},{"imagen":"plaza-escultorica-la-puerta-de-manu-5.jpg"},{"imagen":"plaza-escultorica-la-puerta-de-manu-6.jpg"},{"imagen":"plaza-escultorica-la-puerta-de-manu-7.jpg"},{"imagen":"plaza-escultorica-la-puerta-de-manu-8.jpg"}]
}