{
	"titulo": "Se inaugura Centro de Acceso PC PUMA aragonés",
	"titulo_normalizado": "se-inaugura-centro-de-acceso-pc-puma-aragones",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"23/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para apoyar el aprendizaje, la enseñanza a distancia en espacios universitarios y conscientes de que no todos los integrantes de la comunidad tienen acceso a una computadora, los Centros de Acceso PC PUMA ofrecen el préstamo de equipo de cómputo exclusivamente en sitio.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ahora nuestra Facultad cuenta con uno, el cual se inauguró en presencia de Leonardo Lomelí, secretario General de la UNAM, Alberto Ken Oyama, secretario de Desarrollo Institucional, Amado Esparza, líder de proyecto; así como de Fernando Macedo, director&nbsp; de la FES Aragón y Felipe de Jesus Gutierrez, secretario de Vinculación y Desarrollo y coordinador del proyecto en esta misma multidisciplinaria.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esparza explicó que el programa ofrece el préstamo de computadoras a estudiantes y docentes que estén activos, es decir, que tengan una relación vigente con la Universidad. Además, señaló que las y los usuarios recibirán un equipo totalmente sanitizado, encendido y conectado a la red. Al momento de la devolución, las computadoras serán inspeccionadas y desinfectadas nuevamente.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ingreso al aula requiere que las personas pasen por un filtro de sanitización, toma de temperatura y porten cubrebocas en todo momento. Las instalaciones cuentan con accesos marcados y mesas ubicadas a 1.5 metros de distancia una de la otra, asimismo, se encuentran protegidas con acrílicos.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este servicio estará disponible desde este martes 24 de noviembre. Puedes pedir tu equipo de cómputo de lunes a viernes de 9 a 13 h o de 14 a 18 h y los sábados de 9 a 14 h. Cabe resaltar que la Facultad es la primera en tener abierto un horario en fin de semana para apoyar a las y los alumnos del Sistema Abierto y a Distancia. Recuerda que solo podrás permanecer un máximo de cuatro horas en el aula.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Si necesitas el préstamo, debes solicitar una cita en línea en la página pcpuma.unam.mx, donde obtendrás un código QR con la fecha y el horario en que podrás hacer uso del equipo.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otros centros se encuentran en los siguientes espacios universitarios: el Centro de Exposiciones, el Centro Cultural Universitario Tlatelolco, las FES Acatlán, Zaragoza e Iztacala. Próximamente se abrirán los centros en el MUCA y la Biblioteca Central del campus Ciudad Universitaria.<\/span><\/p><p class=\"ql-align-right\"><br><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"Aula-PCPUMA-1.jpg"},{"imagen":"Aula-PCPUMA-2.jpg"},{"imagen":"Aula-PCPUMA-3.jpg"},{"imagen":"Aula-PCPUMA-4.jpg"}]
}