{
	"titulo": "Se refuerza el compromiso de la FES Aragón con municipios mexiquenses",
	"titulo_normalizado": "se-refuerza-el-compromiso-de-la-fes-aragon-con-municipios-mexiquenses",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Roberto Vázquez",
	"fecha":"10/12/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">El convenio firmado el pasado 10 de octubre en la Torre de Rectoría entre ocho municipios de la zona oriente del Estado de México –Acolman, Atenco, Chiautla, Chiconcuac, Papalotla, Teotihuacán, Tepetlaoxtoc y Tezoyuca– y la FES Aragón busca la estrecha colaboración para beneficio de las y los habitantes de estos lugares.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">A dos meses, autoridades municipales y de la FES sostuvieron una reunión en la que, además de recibir una copia oficial del documento, se plantearon los proyectos a desarrollar. Durante este encuentro las y los funcionarios aragoneses y los representantes de los municipios mostraron su disposición a cooperar en áreas como la protección civil, asesoría hacendaria, planeación urbana y actualización de los atlas de riesgos por entidad.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, se dirigieron a la Biblioteca, donde comunidad estudiantil de Arquitectura presentó un análisis urbano de las entidades participantes, propusieron proyectos para mejorar la movilidad, fomentar el turismo y reforzar los servicios existentes.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por la tarde, Sandra Luz Falcón –presidenta municipal de Texcoco, con quien ya se tenía un acuerdo previo– e integrantes de su cabildo acudieron a la presentación de maquetas realizados por estudiantes de tercer semestre de esta misma carrera, quienes elaboraron una propuesta de diseño para la Casa de la Cultura de San Miguel Coatlinchán.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Se_refuerza_el_compromiso_de_la_FES01.jpg"},{"imagen":"Se_refuerza_el_compromiso_de_la_FES03.jpg"},{"imagen":"Se_refuerza_el_compromiso_de_la_FES05.jpg"},{"imagen":"Se_refuerza_el_compromiso_de_la_FES06.jpg"},{"imagen":"Se_refuerza_el_compromiso_de_la_FES07.jpg"},{"imagen":"Se_refuerza_el_compromiso_de_la_FES08.jpg"},{"imagen":"Se_refuerza_el_compromiso_de_la_FES09.jpg"}]
}