{
	"titulo": "SECOM22: Discurso político: el logos, pathos y ethos",
	"titulo_normalizado": "secom22-discurso-politico-el-logos-pathos-y-ethos",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Johana Martínez",
	"fecha": "07/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades de la Semana de la Comunicación 2022, se llevó a cabo la presentación del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La retórica digital del discurso político electoral en Twitter: análisis del logos, ethos y pathos<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, cuya obra multidisciplinaria contó con la participación de la maestra Blanca Nahayeli Gómez (vía zoom); la egresada Melissa Saldaña; las y los licenciados Daniela Rivera; Diana Cristina Gámez; Ana Teresa López, Luis Fernando González; y el doctor José Luis López, coordinador de la obra.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">José Luis López mencionó que la obra es de carácter interinstitucional e interdisciplinaria, y tiene como antecedente la obra <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Agenda sociodigital de la campaña presidencial de 2018<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Por su parte, Teresa López describió al equipo de investigación, así como su organización. También habló, a grandes rasgos, del marco teórico y los principales hallazgos en la parte del logos argumentativo.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Saldaña explicó la parte metodológica, junto con la técnica de filtrado utilizada para llegar del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Big Data<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> al <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Smart Data<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. Más adelante, Gómez retomó el marco teórico describiendo la categoría de la retórica: el logos; demostrando que “no siempre lo que se publica más tiene mayor relevancia”. En la misma línea, Rivera explicó la parte del pathos y González se centró en el ethos. Por último, Gámez mencionó las propuestas de áreas profesionalizantes presentando actividades y productos durante la investigación.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "PL1.gif"
		},
		{
			"imagen": "PL2.gif"
		},
		{
			"imagen": "PL3.gif"
		},
		{
			"imagen": "PL4.gif"
		},
		{
			"imagen": "PL5.gif"
		},
		{
			"imagen": "PL6.gif"
		}	]

}