{
	"titulo": "SeCom23: Los secretos para una investigación exitosa",
	"titulo_normalizado": "secom23-los-secretos-para-una-investigacion-exitosa",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "29/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ante una alta deserción registrada en materias dedicadas a enseñar metodología de la investigación, un grupo de docentes, tras algunas conversaciones, trabajaron y lanzaron un libro para mejorar el aprendizaje en la materia. Como parte de las conferencias por la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> organizada por la carrera de Comunicación y Periodismo en la Facultad de Estudios Superiores (FES) Aragón, se llevó a cabo la presentación del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La enseñanza de la investigación aplicada en ciencias sociales: recursos didácticos para el aprendizaje de la metodología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rosa García, investigadora y docente del Centro de Estudios Latinoamericanos adscrito a la Facultad de Ciencias Políticas y Sociales (FCPyC) UNAM, enfatizó el reto de enseñar materias teóricas relacionadas con la palabra “aburrimiento” en la experiencia de las y los estudiantes; no obstante, aprender a investigar es sumamente importante para la formación de sus competencias.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Para dinamizar la enseñanza metodológica, Ana Escoto, doctora en Estudios de población por el Colegio de México y corresponsable en la obra literaria, reveló una de sus formas de instruir a sus estudiantes en la investigación cualitativa: con superhéroes analiza cuántas villanas y villanos hay en Marvel o DC Comics. Al final, sus alumnas y alumnos se dan cuenta de algunos aspectos y comienzan a hacer preguntas, elemento clave para una investigación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Eva Escutia, docente de la FES Aragón desde hace 29 años, narró una de sus inquietudes (utilizada para comenzar su investigación): los conocimientos, habilidades, aptitudes y actitudes que deben tener las y los estudiantes para enfrentar los diversos retos en el proceso de investigación. Al referir distintos autores, se pudo señalar que el éxito de una tesis incluso radica en el lugar donde se escribió. El ambiente influye para, tras recabar información documental y de campo, plasmarla y darle forma a su trabajo.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "secom23-los-secretos-para-una-investigacion-exitosa-1.jpg"
		}	]

}