{
	"titulo": "SeCom23: De ligues, ventas y cavernas digitales",
	"titulo_normalizado": "secom23-de-ligues-ventas-y-cavernas-digitales",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "31/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cavernícolas de la modernidad, espacios digitales y “ligues” fueron las claves en la conferencia “Metaverso y marketing” a cargo de Belem Gamboa, catedrática de la UNAM. La conferencia se efectuó dentro del marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el auditorio de la División de Universidad Abierta, Continua y a Distancia (DUACyD) de la FES Aragón y fue transmitida en simultáneo en la página de Facebook de la carrera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gamboa estableció cómo a la luz de los avances tecnológicos y de la comunicación los seres humanos nos encontramos en un estado primitivo: “somos hombres de las cavernas en un mundo digital, en el que las metodologías tradicionales para las ventas se van haciendo cada vez más insuficientes”, comentó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La experta ofreció a las y los alumnos esta analogía: compras y ventas son como ligar. En ambos hay un objetivo y una necesidad, hay alguien que se vende sin venderse, hay formas de garantizar fidelidad. En lugar de una definición tradicional, Belem nos dice que el enamorar a las personas es la esencia del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">marketing<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">; como si del tarot se tratase, es necesario pensar en la experiencia en el pasado, presente y futuro del consumidor.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El metaverso, según nos explica, es el espacio digital donde las personas pueden interactuar en tiempo real conservando su identidad con avatares virtuales, una experiencia totalmente distinta a lo que se adaptarán las estrategias; a este espacio llevaremos lo bueno y lo malo: la versatilidad así como la desigualdad e inseguridad. Habrá que enfrentar retos para los cuales podemos no estar preparados todavía y no hay que perderlos de vista.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "marketing-1.jpg"
		},
		{
			"imagen": "marketing-2.jpg"
		},
		{
			"imagen": "marketing-3.jpg"
		}	]

}