{
	"titulo": "SECOM22: La voz de la experiencia fotográfica",
	"titulo_normalizado": "secom22-la-voz-de-la-experiencia-fotografica",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Romina Meléndez",
	"fecha": "04/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Como parte de los eventos de la <\/span><em style=\"color: rgb(0, 0, 0);\">Semana de la Comunicación 2022,<\/em><span style=\"color: rgb(0, 0, 0);\"> se llevó a cabo la conferencia magistral: <\/span><span style=\"color: rgb(5, 5, 5);\">“La ética periodística en la fotografía”; con la destacada participación de Pedro Valtierra, fotógrafo con una extraordinaria trayectoria profesional, gracias a su trabajo periodístico en los medios nacionales más importantes y como integrante de la agencia fotográfica Cuartoscuro dirigida por él, incluye la cobertura de sucesos icónicos de la historia moderna de México y otros países. Gabriela Bautista y Cynthia Ríos, profesoras de la carrera de Comunicación y Periodismo, fungieron como moderadoras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">A lo largo de esta fascinante charla Pedro compartió experiencias las cuales no solo forjaron su carácter como fotógrafo si no como individuo, específicamente con su acercamiento a los conflictos bélicos internacionales, camino en el cual pretendió en todo momento utilizar la fotografía como un medio de comunicación importante. Siempre ceñido a los recursos fotográficos de la época e implementando todo el sistema para obtener un resultado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Habló del profesionalismo ético para retratar imágenes y escenas. En este sentido, él plantea la ética como una cosa distinta a los instrumentos para realizar una fotografía (la nueva tecnología), “la ética no está en la técnica sino antes de”, añadió. La conducta de respeto no tiene que ver con la cámara sino con las acciones y valores individuales en el momento de utilizarla.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">El evento se desarrolló en la Facultad de Estudios Superiores Aragón, gracias a ello pudo contarse con la presencia de estudiantes que inician en el mundo de la fotografía quienes finalmente manifestaron cuestionamientos para el invitado. El evento además fue transmitido simultáneamente en el portal de <\/span><em style=\"color: rgb(5, 5, 5);\">Facebook<\/em><span style=\"color: rgb(5, 5, 5);\"> de la carrera.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes": [
		{
			"imagen": "etica-foto-1.jpg"
		},
		{
			"imagen": "etica-foto-2.jpg"
		},
		{
			"imagen": "etica-foto-3.jpg"
		},
		{
			"imagen": "etica-foto-4.jpg"
		},
		{
			"imagen": "etica-foto-5.jpg"
		}	]

}