{
	"titulo": "SECOM22: El riesgo de ser periodista en México",
	"titulo_normalizado": "secom22-el-riesgo-de-ser-periodista-en-mexico",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "05/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ejercer la labor periodística en México parece un trabajo que te conduce a la muerte si encaras la corrupción e impunidad con la libertad de expresión. Prueba de ello son los ocho periodistas asesinados durante los primeros meses del año y los 33 que suman en el sexenio del presidente Andrés Manuel López Obrador, así lo informó el profesor aragonés y editor de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Reforma<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Edgar Cera, durante el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, en el conversatorio “Violencia hacia el periodismo, libertad de expresión bajo amenaza”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cera destacó tres tendencias que ponen en riesgo la libertad de expresión en el país: la concentración de la comunicación social durante la “mañanera”, la desinformación oficial como mecanismo empleado para anular otro discurso diferente al del mandatario y la clausura de portales para el acceso a la información. Para el docente Israel Mendoza, la amenaza al gremio periodístico siempre va a existir y más cuando se abordan temas de narcotráfico y seguridad; sostuvo que las voces críticas siempre tratarán de ser silenciadas como el asedio a <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Excélsior <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">en 1976.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su participación, los profesores Víctor García y Gustavo Castillo coincidieron que ninguna nota vale la pena si se pierde la vida, pues más que héroes son servidores de la información. En el evento moderado por la egresada Melissa Mendoza, estuvo como invitado Emir Olivares de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, quien relató que hace cuatro años fue amenazado de muerte por una serie de textos. “Ni los periodistas ni los medios estamos preparados para esto; seguimos sin asumir que estamos en un país de alto riesgo”, dijo.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Violencia1.gif"
		},
		{
			"imagen": "Violencia2.gif"
		},
		{
			"imagen": "Violencia3.gif"
		},
		{
			"imagen": "Violencia4.gif"
		},
		{
			"imagen": "Violencia5.gif"
		}	]

}