{
	"titulo": "SECOM22: Con una obra periodística alzan la voz por los que desaparecieron",
	"titulo_normalizado": "secom22-con-una-obra-periodistica-alzan-la-voz-por-los-que-desaparecieron",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Miguel Palacios",
	"fecha": "06/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Continuando con el programa de la Semana de la Comunicación 2022, se llevó a cabo la presentación del libro <\/span><em style=\"color: rgb(5, 5, 5);\">La vida sin nosotros. La desaparición de personas en México, Chile, Argentina y el Kurdistán; voces de víctimas y especialistas. <\/em><span style=\"color: rgb(5, 5, 5);\">El Auditorio A1 de la FES Aragón fue la sede predilecta para esta ponencia donde participó Brenda Barrera como moderadora; Martha Durán; José Reveles, fundador de la revista Filo Rojo; Alicia Rodríguez; así como Miguel Alejandro Rivera; todos ellos expertos en periodismo de investigación con múltiples reconocimientos a nivel internacional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">La desaparición forzada fue uno de los temas predominantes en la conferencia, pues México es uno de los países con mayor número en este rubro; el sexenio de Felipe Calderón, los enlaces con el narcotráfico, operativos encubiertos y las torturas marcaron el día a día. “Hay rutas intransitables en este país, los famosos vacíos de poder, donde quienes mandan son los grupos criminales y no las autoridades elegidas en las urnas. Estamos en una situación de crisis que ha llevado a <\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">triplicar<\/span><span style=\"color: rgb(5, 5, 5);\"> el número de desaparecidos durante la dictadura de Pinochet”, sentenció Reveles.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Por parte de Alicia Rodríguez pudo escucharse que el libro presentado es uno de los favoritos en Para Leer en Libertad, editorial encargada de desarrollar el proyecto. Aseguran, el lector podrá informarse, conocer su entorno, el contexto de la sociedad en donde habita y tomar mejores decisiones de la mano de reconocidos periodistas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">“Este libro es para todas las personas desaparecidas, ustedes tienen el derecho a existir, a un recuerdo a la memoria, tienen derecho a dejar una huella en la historia, a no ser olvidadas en un archivo o convertidas en una cifra; ustedes tienen derecho a ser buscadas y a su aparición”, finalizó Miguel Alejandro Rivera, autor de la obra.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes": [
		{
			"imagen": "libro-1.JPG"
		},
		{
			"imagen": "libro-3.jpg"
		},
		{
			"imagen": "libro-4.jpg"
		}	]

}