{
	"titulo": "SECOM22: Provocadoras y problemáticas, así son las barras dentro del futbol",
	"titulo_normalizado": "secom22-provocadoras-y-problematicas-asi-son-las-barras-dentro-del-futbol",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Diego Flores",
	"fecha": "06/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para hacer un análisis de la violencia que se llega a presentar en los estadios, como ocurrió recientemente en Querétaro, Hugo Sánchez y Jonathan Peña, profesores y especialistas en el tema, dieron la conferencia magistral, “Barras y violencia en el futbol mexicano”, como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el Auditorio A1.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sánchez, cuyas líneas de investigación son, entre otras, los grupos de choque y barras bravas, explicó el significado de algunas palabras empleadas por los integrantes de la afición para ofender a los miembros del equipo contrario. “Los clubes deportivos tienen la responsabilidad de concientizar a los integrantes de su afición con la finalidad de descontinuar el uso de estas palabras que ofenden”, declaró.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con respecto a lo acontecido en el Estadio Corregidora de Querétaro, consideró que las y los periodistas especializados en la fuente deportiva no trataron a profundidad lo sucedido.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Peña compartió su experiencia de cubrir dicha fuente. “Es triste ver que hay violencia en los estadios, que no puedas ir con seguridad a un espectáculo como lo debería ser el futbol”, comentó. Según él, con la creación de las barras comenzaron los problemas. “Tratar con sus miembros es bien difícil; he recibido amenazas. Iba a los estadios a dar cobertura y me daba miedo”, contó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "provocadoras-y-problematicas-asi-son-las-barras-dentro-del-futbol-1.jpg"
		},
		{
			"imagen": "provocadoras-y-problematicas-asi-son-las-barras-dentro-del-futbol-2.jpg"
		}	]

}