{
	"titulo": "SeCom23: Videojuegos y género",
	"titulo_normalizado": "secom23-videojuegos-y-genero",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Monserrat Jimenez",
	"fecha": "28/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la comunicación 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se llevó a cabo la conferencia “Videojuegos y género”, donde participaron Monserrat Carmona, Mariana Zúñiga y Jimena Caballero, especialistas y desarrolladoras de videojuegos, con Emanuel Velazco como moderador.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En esta conferencia se plantearon nuevos escenarios de los videojuegos y su papel como medio de comunicación, hipermedio, producto audiovisual y parte de la industria del entretenimiento, sumado a su rol dentro de las TIC, el cual responde a un dominio de creación y uso hetero-patriarcal.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dentro de las cuestiones de género que se reflejan en la industria de los videojuegos está la creación estereotipada de personajes femeninos con cuerpos extravagantes, esto refleja una constante cosificación y representación de la mujer como damisela en peligro. Además se mencionó que la participación de jugadoras y desarrolladoras de la industria se ve afectada por violencia, acoso y sexismo.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las narrativas en la construcción de un personaje femenino se asocian con una actuación familiar, interés romantico, como acompañante o <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">femme fatale<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y visualmente son hipersexualizadas. Aunque actualmente hay una mayor inclusión de personajes femeninos más realistas y con una personalidad más desarrollada, los jugadores hombres suelen reaccionar de forma negativa a estas figuras argumentando incomodidad al jugar con un personaje “feo”.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Juegos1.gif"
		},
		{
			"imagen": "Juegos2.gif"
		},
		{
			"imagen": "Juegos3.gif"
		},
		{
			"imagen": "Juegos4.gif"
		},
		{
			"imagen": "Juegos5.gif"
		},
		{
			"imagen": "Juegos6.gif"
		}	]

}