{
	"titulo": "SeCom23: Deportes electrónicos, más allá de una pantalla",
	"titulo_normalizado": "secom23-deportes-electronicos-mas-alla-de-una-pantalla",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "30/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los especialistas en videojuegos: Karla Delgado, de la Facultad de Ciencias Políticas y Sociales (FCPyS), UNAM; Ricardo Olín, profesor de la FES Aragón y Emanuel Velasco, profesor de la FCPyS; llevaron a cabo la conferencia \"Deportes electrónicos y comunicación\" moderada por el profesor de la Facultad, Eduardo Mateo, como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En primera instancia, Velasco habló sobre los videojuegos como deporte y la enorme presencia de estos en el día a día de muchas personas. Del mismo modo, expuso acerca de los inicios de este tipo de juegos y cómo gracias al interés de los usuarios, escalaron hasta generar los primeros torneos con reconocimientos y registro de puntuaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Olín explicó lo necesario para que a una actividad se le considere deporte: el uso de la mente y el cuerpo. Después, mencionó que, como cualquier otra actividad, los videojuegos generalmente ocasionan estrés, lo cual conlleva a situaciones de pérdida de peso o inestabilidad en términos de salud; y cuando se comienza a llevar a cabo de manera profesional, todas estas situaciones deben cuidarse y así como establecer una rutina.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Luego de esto, Delgado compartió su experiencia con el público y relató cómo empezó, solamente por el gusto de jugar <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">League of Legends<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> (LOL), siguió creciendo dentro del mundo del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">streaming<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> gracias a la plataforma Twitch, consiguió patrocinadores que la ayudaron a impulsarse hasta lograr un lugar en los E-Sports, en donde conoció a muchos personajes importantes dentro del mundo de los videojuegos y logró estar en equipos femeniles profesionales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, se realizó una ronda de preguntas y respuestas donde la comunidad aragonesa participó activamente y los ponentes resolvieron dudas. Asimismo, Olín, les informó sobre la participación de la Facultad como sede de un evento E-Sports donde se llevarán a cabo concursos y conferencias, además contará con la presencia de patrocinadores. Hizo una atenta invitación a las y los interesados en asistir.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "deportes-1.jpg"
		},
		{
			"imagen": "deportes-2.jpg"
		},
		{
			"imagen": "deportes-3.jpg"
		},
		{
			"imagen": "deportes-4.jpg"
		},
		{
			"imagen": "deportes-5.jpg"
		}	]

}