{
	"titulo": "SECOM22: Comunicación latinoamericana",
	"titulo_normalizado": "secom22-comunicacion-latinoamericana",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "06/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, con la moderación de Ricardo Olín, profesor de la carrera, se llevó a cabo la conferencia “Líneas de investigación sobre la comunicación en Latinoamérica”, donde la comunicadora social, Marcela Estrada, explicó los tres paradigmas de la comunicación: Dominante, de la dependencia\/subdesarrollo y alternativa (participativa); misma que nació en América Latina a partir de dictaduras civiles y militares&nbsp; hacia modelos de gobierno democrático.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este último el desarrollo es definido como un proceso de cambio, cuya intención es generar avances sociales y materiales. Para ello, retomó la década de los años 60 y 70, cuando se vivió un sentido de emancipación del concepto de comunicación. Desde la academia, sostuvo, se trabajó en la gestación de medios alternativos que fueran democráticos al darle voz y espacio a los diferentes actores y no sólo a uno (medios contrahegemónicos). Dentro de los pioneros de este paradigma destacó Luis Ramiro Beltrán con la radio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Omar Alejandro Afanador, investigador de la Universidad de Investigación y Desarrollo (UDI) de Bucaramanga, Colombia, resaltó la importancia del periodismo de investigación al dar a conocer asuntos relevantes de interés general; además de contar historias, revelar y visibilizar problemáticas desde pequeñas comunidades como grandes urbes. Resume que la comunicación alternativa tiene énfasis en lo económico y social, sin dejar de lado las normas, valores y cultura.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cabe destacar que la conferencia estuvo moderada por el docente Ricardo Olín y contó con la presencia del jefe de carrera de Comunicación y Periodismo, Edgar Lara.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "comunicación1.gif"
		},
		{
			"imagen": "comunicación2.gif"
		},
		{
			"imagen": "comunicación3.gif"
		},
		{
			"imagen": "comunicación4.gif"
		},
		{
			"imagen": "comunicación5.gif"
		}	]

}