{
	"titulo": "SECOM22: Mujeres en la industria de los videojuegos",
	"titulo_normalizado": "secom22-mujeres-en-la-industria-de-los-videojuegos",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Diego Flores",
	"fecha": "05/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como en muchos otros aspectos, cada vez hay más mujeres jugadoras de videojuegos o desarrolladoras de los mismos, desafortunadamente, también en esta área las desigualdades siguen siendo evidentes. Para hablar de este tema, y como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se realizó la conferencia “El papel de la mujer en la industria de los videojuegos”, cuya ponente fue Pamela Marín, gerente en Level Up! Games Hispanoamérica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la plática, realizada en el Auditorio A1, Marín compartió algunas cifras acerca de las personas consumidoras de juegos electrónicos a nivel mundial, como que el 62 % de los jugadores son hombres y el 38 % restante son mujeres. De acuerdo con ella, en Latinoamérica y el Caribe hay alrededor de 146 millones de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">payers<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, es decir, personas que invierten dinero con el fin de jugar videojuegos en consolas, computadoras y teléfonos celulares.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Después, la ponente se concentró en el tema de la violencia de género, según ella, el año pasado el 75 % de las jugadoras padecieron alguna clase de discriminación durante una partida. Con respecto a las mujeres que laboran en la industria, el 81.2 % sufrieron algún tipo de violencia de género, desde discriminación y acoso hasta abuso. “De igual forma, dentro de las empresas de videojuegos hay una diferencia entre los salarios de los hombres y las féminas, quienes llevan a cabo más actividades”, agregó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "mujeres-en-la-industria-de-los-videojuegos-1.jpg"
		},
		{
			"imagen": "mujeres-en-la-industria-de-los-videojuegos-2.jpg"
		}	]

}