{
	"titulo": "SeCom23: FES Aragón, Acatlán y la FCPyS, unidas por la comunicación",
	"titulo_normalizado": "secom23-fes-aragon-acatlan-y-la-fcpys-unidas-por-la-comunicacion",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "30/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Si bien maneja un plan de estudio diferente, la carrera de comunicación une a estudiantes y docentes de la Facultad de Estudios Superiores (FES) Aragón, la FES Acatlán y la Facultad de Ciencias Políticas y Sociales (FCPyS). El punto de encuentro para trabajar en favor de la comunidad universitaria de esta disciplina es el Comité Académico del Área de las Ciencias Sociales (CAACS).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este grupo, en donde participan alumnas, alumnos, así como personal académico, crea vínculos entre las entidades universitarias; por ejemplo, si algún estudiante desea ser asesorado por un maestro de otra entidad académica, puede acercarse a dicho Comité. Del mismo modo, ofrece cursos intersemestrales con diversas temáticas, los cuales serán publicados en su momento en su página de Facebook; estos pueden estar enfocados en locución, edición de libros, producción audiovisual, entre otros.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El trabajo del CAACS fue expuesto en la conferencia “Presentación del Comité Académico del Área de las Ciencias Sociales”, la cual formó parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en la FES Aragón. Leonardo Velasco, encargado de la Secretaría Técnica de la carrera de Comunicación y Periodismo (organizadora del evento), anunció los próximos eventos promovidos por el Comité: el 20 de abril se realizará el Encuentro de Emprendedores en la FES Acatlán, el 27 el Club de Lectura semestral con el tema Comunicación empática y solidaria en FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para retomar los eventos presenciales volverá la Feria Itinerante de Proyectos Audiovisuales en la FCPyS el 18 de mayo próximo. “También realizan congresos y seminarios, dónde se invita a especialistas en la materia para compartir sus conocimientos y experiencias. Se trabaja en darle un <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">refresh <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">para actividades nuevas”, manifestó Velasco.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A la par, y como parte de los trabajos supervisados por el Comité, celebró la posibilidad de que en 2024 se haga un nuevo plan de estudios con temas de género y sustentabilidad. Esto dependerá, dijo, de avanzar en algunos requisitos y la eventual aprobación de diversos cuerpos académicos y técnicos.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "secom23-fes-aragon-acatlan-y-la-fcpys-unidas-por-la-comunicacion-1.jpg"
		},
		{
			"imagen": "secom23-fes-aragon-acatlan-y-la-fcpys-unidas-por-la-comunicacion-2.jpg"
		}	]

}