{
	"titulo": "SeCom23: Igualdad en los deportes",
	"titulo_normalizado": "secom23-igualdad-en-los-deportes",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "31/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la conferencia \"Igualdad de género en medios deportivos: entorno laboral, competencias y uso de nuevas herramientas aplicadas en el periodismo\", la última de las realizadas en el marco de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en la FES Aragón, especialistas en la materia ahondaron en las problemáticas dentro de los medios de comunicación y en el deporte.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Carlos Ponce, director del diario deportivo <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Récord<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, dio a conocer la elección de cobertura de algún evento deportivo y cómo seleccionan una portada. Esto depende completamente, dijo, del interés del público y no por razones machistas dentro del medio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el ejercicio periodístico refirió a las mujeres con cargos de liderazgo dentro de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Récord<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">. “Yo no estoy de acuerdo con esta idea que se ha generalizado que es una industria machista o que privilegia la labor del hombre del de la mujer. Tiene que ver con el interés y cada vez más vamos a ver mujeres interesadas en esto. Tiene que ver con la capacidad y el interés de destacar”, subrayó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Del mismo modo, reconoció que la industria en general está dominada por hombres en términos de cantidad de interesados por el deporte, pero ahora existen ligas femeniles y la inclusión en el deporte está creciendo en el mercado. \"En esta industria para entrar no depende del género, sino la capacidad: disciplina, actitud y talento\".<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al respecto, Elba Jiménez, comunicadora y actriz con amplia experiencia dentro de medios como Récord TV e Imagen Televisión, aseguró haber tenido suerte por estar rodeada de compañeros quienes apoyaron su camino profesional. En este sentido, recomendó a las y los universitarios tocar puertas y proponer cuando comiencen su vida profesional. Además, enfatizó la importancia de no tener miedo a preguntar para seguir preparándose.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su oportunidad, Marisa Lara, conductora y comentarista en el medio deportivo ESPN, recordó sus inicios en el periodismo deportivo y la difícil tarea de dar a conocer al medio; no obstante, logró destacar en su profesión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Así, entre las conclusiones a las que se llegó durante la charla estuvo la brecha de género en los medios de comunicación, pero también los lugares ocupados por mujeres, quienes inspiran a las nuevas generaciones para llegar a más puestos dentro de las mismas compañías.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "secom23-igualdad-en-los-deportes.jpg"
		}	]

}