{
	"titulo": "SECOM22: Mujeres creadoras: audiovisuales",
	"titulo_normalizado": "secom22-mujeres-creadoras-audiovisuales",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Romina Meléndez",
	"fecha": "07/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las revoluciones, la lucha y el activismo se realizan definitivamente con ruido e imágenes, existen diversas formas de manifestar ideas, pensamientos e incluso inconformidad; los audiovisuales son una de las más concretas pues hacen eco en la era digital en la <\/span><span style=\"color: rgb(0, 0, 0);\">cual <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">vivimos con tanta exposición. En torno a ello se realizó el <\/span><span style=\"color: rgb(5, 5, 5);\">Festival de Videoclips: “Mujeres creadoras de imágenes, muestra de trabajos audiovisuales de estudiantes de la carrera” como parte de la <\/span><em style=\"color: rgb(5, 5, 5);\">Semana de Comunicación 2022<\/em><span style=\"color: rgb(5, 5, 5);\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">Durante el evento moderó Adela Hernández, profesora de la licenciatura; quien charló con las y los estudiantes acerca de estos trabajos haciendo algunas observaciones sobre cuestiones técnicas pero sobre todo del contenido de los mismos, además del formato creativo utilizado hoy en día para esta forma de arte pretendiendo cada vez con más ahínco darle <\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">visibilización a t<\/span><span style=\"color: rgb(5, 5, 5);\">odo tipo de creación, movimiento o expresión de las mujeres. Es importante destacar la inclusión dentro de esta exposición de mujeres transgénero a quienes de igual manera se les debe otorgar el lugar en cualquier espacio.&nbsp;<\/span><\/p><p><span style=\"color: rgb(5, 5, 5);\">Finalmente se realizó una serie de preguntas provenientes de los asistentes donde en su mayoría mostraron interés por apreciar este material en las instalaciones, en algún sitio específico de manera que puedan llegar a más público o simplemente se consulten como el fenómeno social representado. También se abrió la conversación para erradicar algunas barreras de audio, las cuales tienen relación con <\/span><em style=\"color: rgb(5, 5, 5);\">copyright<\/em><span style=\"color: rgb(5, 5, 5);\">, estas impiden la exposición completa de estos audiovisuales sin fines de lucro hecho por universitarios. <\/span><\/p>",
	"imagenes": [
		{
			"imagen": "audiovisuales-1.jpg"
		},
		{
			"imagen": "audiovisuales-2.JPG"
		},
		{
			"imagen": "audiovisuales-3.JPG"
		},
		{
			"imagen": "audiovisuales-4.jpg"
		}	]

}