{
	"titulo": "SECOM 2021: Prensa, AMLO y elecciones intermedias",
	"titulo_normalizado": "secom-2021-prensa-amlo-y-elecciones-intermedias",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Orlando Ortega",
	"fecha":"13/04/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Con la ponencia “La prensa, AMLO y las elecciones intermedias 2021”, impartida por Hugo Sánchez y René Rivas, docentes aragoneses y expertos en materia política y medios de comunicación, continuaron las actividades reagendadas de la <\/span><em style=\"color: rgb(0, 0, 0);\">Semana de la Comunicación<\/em><span style=\"color: rgb(0, 0, 0);\">.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Durante la conferencia, los ponentes reflexionaron sobre algunas declaraciones del presidente Andrés Manuel López Obrador (AMLO) en torno a la la falta de profesionalidad y ética de la prensa y su cercanía del poder económico y político.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Además realizaron una semblanza de los puntos de quiebre de la comunicación política del gobierno actual donde se percibe tolerancia a los aliados de la 4T y represalias a sus detractores, pese a esto AMLO aún mantiene un alto margen de aceptación ante la ciudadanía.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Finalmente, hablaron del proceso electoral de junio del 2021 y los dos bloques principales: la izquierda encabezada por MORENA y la derecha. De acuerdo con los especialistas, el primero busca mantener la mayoría absoluta en las diputaciones y el Senado mientras que el segundo pretende arrebatar dichas mayorías en detrimento del gobierno actual.<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"prensa-amlo-y-elecciones-intermedias-1.jpg"},{"imagen":"prensa-amlo-y-elecciones-intermedias-2.jpg"},{"imagen":"prensa-amlo-y-elecciones-intermedias-3.jpg"},{"imagen":"prensa-amlo-y-elecciones-intermedias-4.jpg"}]
}