{
	"titulo": "SECOM 2021: La prensa escrita vs la digital",
	"titulo_normalizado": "secom-2021-la-prensa-escrita-vs-la-digital",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor":"Sashel González",
	"fecha":"22/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">El primer día de la <\/span><em style=\"color: rgb(0, 0, 0);\">Semana de la Comunicación<\/em><span style=\"color: rgb(0, 0, 0);\"> cerró con la conferencia “El papel de la prensa escrita en tiempos de pandemia”, la cual fue dirigida por Perla Guadalupe Miranda, egresada de la FES Aragón y reportera de <\/span><em style=\"color: rgb(0, 0, 0);\">El Universal<\/em><span style=\"color: rgb(0, 0, 0);\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">A lo largo de su participación, Miranda mencionó el acelerado avance que ha tenido la prensa escrita gracias a las nuevas tecnologías y el cambio constante que hay en diferentes medios. Asimismo, destacó que el acceso rápido a las notas en los dispositivos móviles ha modificado el negocio de la prensa, buscando innovar su lado tradicional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">También comentó la transformación que sufrió la prensa y las experiencias que vivió con la llegada de la COVID-19 a nuestro país. A la hora de reportar los datos diarios del virus, había que actualizar constantemente la información que obtenía de la base de datos de los hospitales y monitorear las diferentes plataformas de la Secretaría de Salud.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">“El tener que usar cubrebocas, lentes que te protegieran, zapatos exclusivos, gel antibacterial a la hora de cubrir un evento, fue algo nuevo para todos”, aseguró la reportera.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Para finalizar, subrayó que la prensa busca evolucionar y adaptarse al cambio digital que prevalecerá y que nos llevará a la nueva normalidad. <\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"la-prensa-escrita-vs-la-digital-1.jpg"},{"imagen":"la-prensa-escrita-vs-la-digital-2.jpg"},{"imagen":"la-prensa-escrita-vs-la-digital-3.jpg"}]
}