{
	"titulo": "SeCom23: Inteligencia artificial, complemento de la creatividad humana",
	"titulo_normalizado": "secom23-inteligencia-artificial-complemento-de-la-creatividad-humana",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "27/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Edgar Gabriel Lara, jefe de carrera, inauguró la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2023<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de la FES Aragón con la presentación de la conferencia “Periodismo e inteligencia artificial. Las transformaciones venideras” a cargo de Primitivo Olvera, coordinador de información de W Radio; Vladimir Arteaga, colaborador de PRISA Radio México, y César Olmedo, social media analyst de Hype Games. Fernando Macedo, director aragonés, dio la bienvenida a través de un breve mensaje videograbado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para Arteaga el reto de los futuros comunicadores es colaborar con la inteligencia artificial (IA). Las disputas venideras serán a causa de los derechos de autor: paralelamente a la creación de apps se establecen otras para detectar su uso; la monetización sería para el creador de la IA, no para el generador de contenido.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Olvera, la experiencia de campo es la que aporta valor, y llamó la atención sobre los desafíos éticos derivados de la rapidez tecnológica, superando a las leyes, la filosofía y las ciencias sociales.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ante la observación de prácticas ilegales como el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">deep fake <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">(apps para montaje fotográfico y de video), Arteaga enfatizó en la Ley Olimpia como parte de la regulación mexicana para proteger a las mujeres. El reto legal, apuntó Olvera, es crear leyes sobre cosas que están sucediendo; la IA abre nuevas perspectivas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A la máquina le falta el elemento humano, la sensibilidad para entender las problemáticas sociales, expresó Olmedo. El contacto con los colegas continuará siendo fuente de ideas, puntualizó Arteaga. Es el momento de demostrar por qué se es humano; el punto de partida es la inteligencia y la creatividad humanas, finalizó Olvera.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "inteligencia-1.jpg"
		},
		{
			"imagen": "inteligencia-2.jpg"
		},
		{
			"imagen": "inteligencia-3.jpg"
		},
		{
			"imagen": "inteligencia-4.jpg"
		}	]

}