{
	"titulo": "SECOM22: Redescubriendo espacios danzando",
	"titulo_normalizado": "secom22-redescubriendo-espacios-danzando",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Julio Gómez",
	"fecha": "06/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El confinamiento al que nos sometimos debido a la pandemia por COVID-19 fue difícil, no obstante, esta situación también nos presentó la posibilidad de ver con otra perspectiva diferentes aspectos de nuestra vida. Este tiempo en encierro pudo ser afrontado de varias maneras, el arte una de ellas. Como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, Adrián Fierro, fotógrafo y profesor de la FES Aragón, presentó la exposición “Danza de sombras desde el aislamiento” en el Jardín de la fotografía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la inauguración, Julio César Ponce, jefe de la División de Ciencias Sociales, señaló que estos eventos nos ayudan a transitar del aislamiento al regreso a las actividades; felicitó al profesor por la exposición, en la cual, explicó, nos podemos ver reflejados, pues todas y todos pasamos por la misma situación de estar encerrados en sitios donde nunca concebimos estar tanto tiempo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fierro explicó que las fotografías se realizaron en su casa, como una forma de redescubrir espacios y a la vez a él mismo. Si bien, hemos regresado, continuó, sentía la necesidad de crear este puente con la comunidad a través de símbolos, “porque los humanos nos movemos desde la frontera de los símbolos, sin ellos, difícilmente transitamos”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, refirió, “danza de sombras” hace alusión a danzar con nosotros mismos, porque danzar no solo es bailar, es el movimiento, la dialéctica, el no reposo para transitar por la vida. “El arte salva, el arte cura, bienvenidos a su casa”, concluyó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "redescubriendo-espacios-danzando-1.jpg"
		},
		{
			"imagen": "redescubriendo-espacios-danzando-2.jpg"
		},
		{
			"imagen": "redescubriendo-espacios-danzando-3.jpg"
		},
		{
			"imagen": "redescubriendo-espacios-danzando-4.jpg"
		},
		{
			"imagen": "redescubriendo-espacios-danzando-5.jpg"
		},
		{
			"imagen": "redescubriendo-espacios-danzando-6.jpg"
		}	]

}