{
	"titulo": "SeCom23: La experiencia hace al periodista",
	"titulo_normalizado": "secom23-la-experiencia-hace-al-periodista",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "31/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el último día de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> que se celebró&nbsp; en la Facultad de Estudios Superiores Aragón, se llevó a cabo la conferencia \"La preparación periodística: de los medios tradicionales al espacio digital\", la cual contó con la participación de los profesores Gustavo Castillo, Edgar Cera, Víctor García e Israel Pérez como ponentes y expertos en el ámbito periodístico, al igual que con la intervención de tres alumnas quienes contaron sus primeras experiencias al adentrarse a la labor periodística fuera de la universidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El desarrollo de las actividades periodísticas se vive de manera diferente tanto en el ambiente académico como en el ambiente laboral, pues en este último conseguir la información, procesarla y publicarla se hace en cuestión de un solo día. La alumna Araceli compartió su experiencia durante un día como periodista en las calles, donde se exige el compromiso total de quien reporta, largas horas para obtener la información de primera mano y encauzar al instante.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, la alumna Fanny transmitió desde Palacio Nacional para contar su experiencia como reportera de una conferencia en compañía del profesor Gustavo Castillo. Fanny aprendió a redactar notas informativas en poco tiempo y a convivir con sus colegas periodistas, de quienes destaca el compañerismo y profesionalismo. De igual manera, Jennifer, alumna de sexto semestre, resaltó la importancia de los contactos para crear relaciones de trabajo y la observación para obtener la información.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la actualidad, el periodismo ha experimentado una gran transición de los medios tradicionales a los medios digitales, por lo tanto, el periodista debe ser multidisciplinario, ya que como lo menciona García, la nota informativa pasa del medio impreso al sitio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">online<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, los cuales son dos formatos completamente diferentes que necesitan de su propio tratamiento de la información y requieren de la redacción como una habilidad indispensable.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Generar contenidos es una tarea de todas las y los periodistas, pues de acuerdo con Pérez, es su responsabilidad mantener vigentes los géneros periodísticos en las diferentes plataformas. Para cerrar, Cera rescató la importancia de la lectura y la escritura como dos herramientas que sirven para adecuarse a nuevos lenguajes y dominar los temas que se estén desarrollando.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "secom23-la-experiencia-hace-al-periodista-1.jpg"
		},
		{
			"imagen": "secom23-la-experiencia-hace-al-periodista-2.jpg"
		},
		{
			"imagen": "secom23-la-experiencia-hace-al-periodista-3.jpg"
		},
		{
			"imagen": "secom23-la-experiencia-hace-al-periodista-4.jpg"
		}	]

}