{
	"titulo": "SECOM22: Las mujeres no deben ser extranjeras en el deporte",
	"titulo_normalizado": "secom22-las-mujeres-no-deben-ser-extranjeras-en-el-deporte",
	"secciones": [
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		},
		{
			"seccion": "Género",
			"seccion_normalizada": "genero"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "04/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el primer día de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Comunicación 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la conferencia “Periodistas deportivas, situación actual y retos”, dirigida por Adrianelly Hernández y Fernanda González, especialistas en periodismo deportivo con perspectiva de género, mismas que abordaron la importancia de las mujeres en las coberturas periodísticas de actividades como el futbol, tenis, Fórmula E,&nbsp; entre otras;&nbsp; bajo la moderación de la egresada ​​Dámaris Bernal.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hernández abordó la historia del deporte durante el siglo XX, cuando tomó fuerza a nivel competitivo y económico. Entre los años 60 y 70 el futbol comenzó a masificarse con la transmisiones directas del Mundial de Chile 1962 y posteriormente con México 1970. Estos eventos se convirtieron en productos de consumo, más allá de la competitividad. Sin embargo, hasta los años ochenta las mujeres se apropiaron del territorio deportivo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para esta ponente, el deporte refuerza un sistema patriarcal, deja de lado a las jugadoras, directoras técnicas, árbitras y periodistas; “las mujeres no deben ser extranjeras en el deporte”. Para González, la importancia de hablar de las mujeres también radica en el lenguaje; no es retomar su cuerpo o el nuevo outfit que subió en redes sociales la jugadora, sino de sus aciertos, jugadas y galardones.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Periodismo1.gif"
		},
		{
			"imagen": "Periodismo2.gif"
		},
		{
			"imagen": "Periodismo3.gif"
		},
		{
			"imagen": "Periodismo4.gif"
		},
		{
			"imagen": "Periodismo5.gif"
		}	]

}