{
	"titulo": "Sector social, una opción para profesionistas",
	"titulo_normalizado": "sector-social-una-opcion-para-profesionistas",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor": "Beatriz Calva",
	"fecha": "07/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Departamento de Bolsa de Trabajo presentó el taller “Inserción laboral en el sector social” dirigido por Manuel Alejandro Monroy, psicólogo de la Facultad de Estudios Superiores Zaragoza y coordinador de selección en Enseña por México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El sector social es una opción para el profesionista que pretende influir en la comunidad; pero es difícil comenzar sin dirección. Monroy recomendó visitar las páginas web de las organizaciones sociales, pues regularmente ofrecen cursos certificados para enriquecer el currículo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El candidato puede acudir al Registro Federal de las Organizaciones de la Sociedad Civil y reflexionar si sus habilidades son compatibles con la misión y visión de estas. En el sitio web hacesfalta.org.mx<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">se encuentran los programas de reclutamiento de varias asociaciones, ya sea por voluntariado, prácticas profesionales, colaboraciones o empleo permanente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Monroy aconsejó subsanar áreas de oportunidad (aspectos por mejorar) con fortalezas; en ocasiones la experiencia laboral no es indispensable, pero se requiere liderazgo y sentido de responsabilidad social. Al contactar con la organización el aspirante debe ser honesto, explicar la razón por la cual es el candidato ideal y cuáles son sus propuestas. El currículo debe ser breve, enfatizando los conocimientos y aptitudes acordes con la vacante.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Algunas organizaciones ofrecen retroalimentación de los motivos por los cuales un aspirante fue rechazado; esto debe ser considerado como una oportunidad para mejorar profesionalmente en caso de una segunda postulación o de nuevas opciones. El objetivo es no detenerse y mantener una mentalidad de crecimiento, finalizó Monroy.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "insercion-1 (1).jpg"
		},
		{
			"imagen": "insercion-2 (1).jpg"
		},
		{
			"imagen": "insercion-3 (1).jpg"
		},
		{
			"imagen": "insercion-4 (1).jpg"
		},
		{
			"imagen": "insercion-5 (1).jpg"
		}	]

}