{
	"titulo": "SEFI y la FES Aragón en pro de las ingenierías",
	"titulo_normalizado": "sefi-y-la-fes-aragon-en-pro-de-las-ingenierias",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "09/11/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Facultad de Estudios Superiores Aragón y la Sociedad de Exalumnos de la Facultad de Ingeniería (SEFI) celebraron un convenio de colaboración que pretende beneficiar el desarrollo íntegro de la comunidad estudiantil de las ingenierías. Para ello se reunieron en las instalaciones de la Facultad de Ingeniería el presidente de la SEFI, José Manuel Bahamonde, y el director aragonés, Fernando Macedo, además de directivos y académicos involucrados.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la firma del convenio, Bahamonde y Macedo resaltaron las fortalezas del estudiantado aragonés de las diferentes ingenierías, mismas que facilitarán la creación y desarrollo del capítulo estudiantil SEFI Aragón en nuestro plantel. Tras este convenio, la FES Aragón recibirá los donativos destinados específicamente a dicho capítulo para ser aprovechados en proyectos aprobados por ambas partes, entre ellos: equipo de laboratorio, talleres y actualización de biblioteca; organización de cursos, seminarios, talleres; apoyo a iniciativas estudiantiles, participaciones en concursos nacionales e internacionales; y vinculación con el sector privado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El convenio tiene una vigencia de 3 años con posibilidad de renovación tras el acuerdo de ambas partes. Asimismo, se asignó a Jorge Andrés Trejo, Secretario Administrativo de la FES Aragón y a Hilda María Ruiz, Gerente General de la SEFI para dirigir el buen desarrollo de estos acuerdos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cabe destacar, la generación de ingresos extraordinarios representa un apoyo significativo para la formación integral del estudiantado, por ello, este acuerdo resulta de gran relevancia para nuestra comunidad en general.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "SEFI1.gif"
		},
		{
			"imagen": "SEFI2.gif"
		},
		{
			"imagen": "SEFI3.gif"
		},
		{
			"imagen": "SEFI4.gif"
		}	]

}