{
	"titulo": "Segundo día de la VIII Jornada Interinstitucional de Sociología",
	"titulo_normalizado": "segundo-dia-de-la-viii-jornada-interinstitucional-de-sociologia",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"28/10/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La tercera mesa del segundo día de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">VIII Jornada Estudiantil Interinstitucional de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> estuvo conformada por tres trabajos distintos en los que participaron: José Juan Martínez, alumno de la FCPyS, Carlos Dominic Zeferino y Karla Andrea Navarro, estudiantes de la FES Aragón. También se contó con la presencia de Eduardo Mateo, profesor de nuestra Facultad, quien comentó los trabajos.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En su participación “Medios de comunicación, Estado y cultura de masas”, Zeferino expuso sobre los eventos descritos en los medios para legitimar su alcance a las masas. Asimismo, habló de la mercantilización de la información y sobre la democratización de esta. Por su parte, Martínez participó con el trabajo “Capoeira y Tae Kwon Do, institucionalización de dos artes de lucha”.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, en su exposición “Fracaso carcelario: ¿por qué no se cumple el objetivo del sistema penitenciario?”, Navarro comentó que las cárceles en México llevan a cabo actividades contrarias a la reinserción social.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En sus comentarios sobre las exposiciones, Mateo detalló cómo los medios han configurado la composición social y cómo los contenidos tienen impacto en la estructura de la sociedad.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"Segundo-Jornada-Sociologia-1.jpg"},{"imagen":"Segundo-Jornada-Sociologia-2.jpg"},{"imagen":"Segundo-Jornada-Sociologia-3.jpg"},{"imagen":"Segundo-Jornada-Sociologia-4.jpg"}]
}