{
	"titulo": "Semana de la Ingeniería: sobre los sismos y qué hacer en caso de uno",
	"titulo_normalizado": "semana-de-la-ingenieria-sobre-los-sismos-y-que-hacer-en-caso-de-uno",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor": "Alejandro Trujillo",
	"fecha": "19/09/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(32, 33, 36);\">Conmemorando el macrosimulacro nacional que se lleva acabo cada 19 de septiembre, la Facultad de Estudios Superiores Aragón celebró durante la Semana de la Ingeniería la conferencia: “Inspección Post sísmica Evaluación Rápida”, una plática por parte de la carrera de Ingeniería Civil, para conocer la relación entre México y los sismos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(32, 33, 36);\">Para esta presentación, Juan Carlos Ortiz, jefe de la carrera de Ingeniería Civil, exhortó a todas las y los ingenieros de nuestra Facultad a involucrarse en mayor medida para saber cómo reaccionar ante un sismo. Durante la conferencia explicó qué provoca los sismos, desde extracciones desmedidas de agua, gas o petróleo las cuales generan fallas geológicas, así como el movimiento de las placas tectónicas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(32, 33, 36);\">Las y los ingenieros también aprendieron cómo funciona la alerta sísmica y, de igual manera, conocieron los procesos para llevar a cabo una correcta revisión post sísmica de edificios, para identificar posibles fallas y riesgos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(32, 33, 36);\">Al final, Juan Carlos Ortiz le recordó a la comunidad estudiantil aprovechar todas las conferencias de la Semana de la Ingeniería, pues a través de ellas se logra un mayor aprendizaje y retroalimentación.&nbsp;&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Ingeniería1.gif"
		},
		{
			"imagen": "Ingeniería2.gif"
		},
		{
			"imagen": "Ingeniería3.gif"
		},
		{
			"imagen": "Ingeniería4.gif"
		},
		{
			"imagen": "Ingeniería5.gif"
		}	]

}