{
	"titulo": "Sembrando la paz: Reflexiones y lecciones de no violencia con el PEAVE",
	"titulo_normalizado": "sembrando-la-paz-reflexiones-y-lecciones-de-no-violencia-con-el-peave",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor": "Hilda Hernández",
	"fecha": "30/01/24",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cada 30 de enero celebramos con entusiasmo el Día Internacional de la No Violencia en honor al legado de Mahatma Gandhi, quien abogó por la resistencia pacífica como camino para la transformación social. Inspirados por su ejemplo, año tras año nos proponemos cultivar la paz en nuestras vidas y comunidades, con la convicción de que esta es la llave para construir un mundo más justo y equitativo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la FES Aragón asumimos el compromiso constante de ser defensores activos de la paz y fomentar la comprensión entre personas con diversas perspectivas. Reconocemos que la educación desempeña un papel crucial en la transmisión de valores a las generaciones futuras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, el Programa Educativo y Asesoría a la Violencia Escolar (PEAVE) trabaja incansablemente para promover una educación preventiva contra diversas formas de agresión, buscando reducirlas entre la comunidad estudiantil. Así, en conmemoración de este día, organizó una serie de actividades educativas, destacando su compromiso constante con este objetivo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada inició con las palabras de la pedagoga María Esther Jiménez, quien resaltó la importancia de esta actividad: \"Una educación basada en una cultura de no violencia y paz permite a nuestro alumnado adquirir conocimientos, actitudes y competencias que fortalezcan su desarrollo como ciudadanos globales críticos y comprometidos con sus derechos y los de otras personas\", afirmó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, las y los prestadores de servicio social del PEAVE compartieron con entusiasmo la lectura de un cuento infantil titulado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ave que no podía volar,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> un relato para niños, bellamente ilustrado con acuarelas, el cual narra las aventuras de Paul, un pavorreal frustrado por no poder volar. Con el tiempo, Paul comprende su naturaleza y lo especial de ella al descubrir su vocación. Entonces sus hermosas plumas comienzan a cambiar dejándonos un mensaje sobre aceptación y respeto.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al finalizar la lectura se entregó a cada asistente una bolsita con dos galletas como símbolo de concientización sobre la importancia de la paz en la vida cotidiana. Este gesto sencillo, pero significativo, recordó a todos los presentes que construir un entorno pacífico comienza con pequeñas acciones y elecciones diarias.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada concluyó creando un mural con la participación de profesoras, profesores, prestadores de servicio social, así como niñas y niños acompañados por sus padres, quienes son parte importante de las actividades del PEAVE. Este programa no solo involucra a los infantes en actos creativos, también desempeña un papel esencial al ofrecer asesoría psicológica y jurídica.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cada persona asistente a la ceremonia dejó su huella pintada en el dibujo de un gran corazón rodeado de estrellas, y la inspiradora leyenda \"Sí a la convivencia, no a la violencia\" en la parte superior. Esta actividad representó la contribución individual hacia la construcción de una sociedad solidaria y pacífica. Además, se extendió la invitación a la comunidad aragonesa para unirse a este gesto tomando una fotografía como símbolo del compromiso con la promoción de valores fundamentales para lograr relaciones más sanas y armoniosas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Así, en la sencillez de gestos como compartir galletas y pintar manos, hallamos la clave para impulsar el cambio hacia una coexistencia más armónica y comprometida. Este evento no solo fue un recordatorio de la importancia de la paz, sino también una invitación a reflexionar sobre nuestra participación crucial en la edificación de un entorno lleno de respeto, aceptación y armonía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esta reflexión nos guía a considerar el papel fundamental de la educación en la promoción de la no violencia. Inculcar estos valores desde temprana edad es esencial para formar ciudadanos conscientes, empáticos y comprometidos con la construcción de un mundo más pacífico y justo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al meditar sobre por qué conmemoramos este día, recordamos no solo la partida de Gandhi en 1948, sino también su impacto en la historia. Su famosa declaración, \"No hay camino para la paz; la paz es el camino\", nos insta a buscar soluciones a los desafíos de la vida cotidiana de manera pacífica y constructiva.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Galletas1.gif"
		},
		{
			"imagen": "Galletas2.gif"
		},
		{
			"imagen": "Galletas3.gif"
		},
		{
			"imagen": "Galletas4.gif"
		},
		{
			"imagen": "Galletas5.gif"
		}	]

}