{
	"titulo": "SEMDIS: Recursos renovables y la responsabilidad del diseñador",
	"titulo_normalizado": "semdis-recursos-renovables-y-la-responsabilidad-del-disenador",
	"secciones": [
		{
			"seccion": "Diseño Industrial",
			"seccion_normalizada": "diseno-industrial"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"18/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">En el marco de la Semana de Diseño Industrial, así como del 45 aniversario de la FES Aragón, se realizó el coloquio <\/span><em style=\"color: rgb(5, 5, 5);\">La sustentabilidad en el diseño. Enseñanza y práctica<\/em><span style=\"color: rgb(5, 5, 5);\">, cuyo objetivo es promover la reflexión y el diálogo a través de las diferentes mesas organizadas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">La primera mesa, “La sustentabilidad en el diseño y los materiales”, fue presentada por Carlos Chávez, arquitecto, licenciado y maestro aragonés de Diseño Industrial, presentando el tema: “La sustentabilidad en los materiales y la responsabilidad del diseñador”. En ella el maestro habló acerca de los recursos naturales, tanto renovables como no renovables, y cómo son utilizados en el diseño, así como su impacto ambiental.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">La maestra María Fernanda Gutierrez presentó la ponencia: “El diseño con bambú: Una contribución al desarrollo sostenible”. Ella es diseñadora industrial egresada de la Facultad de Arquitectura, Premio sor Juana Inés de la Cruz en 2007 y profesora de la FES. En la ponencia habló sobre la importancia ambiental del bambú, sus procesos de producción y la huella de carbono negativa que genera, también comentó sobre los pilares del desarrollo sostenible.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(5, 5, 5);\">El doctor César González, investigador de la UNAM en el área de Humanidades, con doctorado en Arquitectura, presentó una crítica a la noción de desarrollo sostenible<\/span><span style=\"color: rgb(5, 5, 5); background-color: transparent;\">. Habló sobre la industria como contaminante y desde hace cuántos años se ha querido disminuir el impacto generado, detallando también en <\/span><span style=\"color: rgb(5, 5, 5);\">los defensores del medioambiente y su esfuerzo por disminuir el impacto de la contaminación industrial.<\/span><\/p>",
	"imagenes":[{"imagen":"Responsabilidad-del-diseñador1.gif"},{"imagen":"Responsabilidad-del-diseñador2.gif"},{"imagen":"Responsabilidad-del-diseñador3.gif"}]
}