{
	"titulo": "SEMDIS: El planeta necesita un respiro de la humanidad",
	"titulo_normalizado": "semdis-el-planeta-necesita-un-respiro-de-la-humanidad",
	"secciones": [
		{
			"seccion": "Diseño Industrial",
			"seccion_normalizada": "diseno-industrial"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"19/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El coloquio<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><em style=\"color: rgb(0, 0, 0);\">La sustentabilidad en el diseño. enseñanza y práctica, <\/em><span style=\"color: rgb(0, 0, 0);\">dirigido por la carrera de<\/span><em style=\"color: rgb(0, 0, 0);\"> <\/em><span style=\"color: rgb(0, 0, 0);\">Diseño Industrial<\/span><em style=\"color: rgb(0, 0, 0);\"> <\/em><span style=\"color: rgb(0, 0, 0);\">llevó a cabo su <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">segunda mesa, donde los especialistas Isaac Acosta, Ruben Sahagún y Alejandro Tapía trataron los temas de “Economía circular y diseño”, “La deuda del diseño, diseño para el otro 99.99%” y “Sustentabilidad y diseño, trabajando con lo indeterminado”, respectivamente.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El doctor Acosta dió inicio a la conferencia explicando la aplicación del ecodiseño en el medio profesional y cómo ha avanzado el proyecto; tomando en cuenta para esto las áreas de oportunidad a tratar, a fin de modificar y mejorar los proceso.”Es necesario hacer responsables a las pequeñas y grandes empresas de los daños ambientales con las prácticas que se llevan a cabo”.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, el maestro Sahagún mencionó que la deuda social con el ambiente es grande y ha afectado la economía. “En el 2020 bajó un poco, pero fue por la pandemia, no por conciencia colectiva”, declaró. Por ello el diseño busca crear propuestas, pero detrás de todas estas la deuda sigue latente, pues se crean objetos con una vida demasiado corta, lo cual conlleva a generar grandes cantidades de basura.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, el maestro Alejandro Tapia declaró: “el diseño implica la invasión de la naturaleza de forma inherente, por lo que hablar de sostenibilidad es completamente contrario”, mencionando además la necesidad de encontrar el balance entre los trabajos realizados y el ambiente.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Un-respiro1.gif"},{"imagen":"Un-respiro2.gif"},{"imagen":"Un-respiro3.gif"}]
}