{
	"titulo": "SEMDIS: El diseño a favor de las comunidades",
	"titulo_normalizado": "semdis-el-diseno-a-favor-de-las-comunidades",
	"secciones": [
		{
			"seccion": "Diseño Industrial",
			"seccion_normalizada": "diseno-industrial"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"20/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el tercer día del coloquio<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> La sustentabilidad en el diseño. Enseñanza y práctica<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, el doctor brasileño Rogério Dias de Arruda habló sobre el proyecto <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Larus: monitoreo ambiental ciudadano costa sur de Brasil<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, el cual tiene como objetivo monitorear la región litoral sur, los hábitos alimenticios de los animales de la zona, la percepción de las poblaciones costeras e integrar el conocimiento de las comunidades con el científico. Narró las etapas del proyecto, desde su presentación a las y los lugareños hasta la liberación de los animales en el océano.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">También la doctora Mariana Salgado presentó la ponencia “Diseño y activismo. Preguntar y escuchar desde un podcast”. En el cuál habló sobre su proyecto de audio de diseño social en español y portugués, donde realiza entrevistas a personas diseñadoras quienes trabajan principalmente con comunidades indígenas. Actualmente su programa tiene más de 6 000 escuchas por mes y más de 270 entrevistas publicadas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, el doctor Joaquín Paredes presentó su trabajo sobre diseños sustentables para productos educativos comunitarios, realizado en compañía de Aline Benet. En esta presentación se abordaron las recomendaciones relacionadas con materiales didácticos <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">online<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y de cómo este programa de salud comunitaria en la ciudad de Brasil busca encontrar un producto educativo para la formación continua de profesionales de los sistemas públicos de salud.<\/span><\/p>",
	"imagenes":[{"imagen":"favor-de-comunidades.gif"},{"imagen":"favor-de-comunidades2.gif"},{"imagen":"favor-de-comunidades3.gif"},{"imagen":"favor-de-comunidades4.gif"}]
}