{
	"titulo": "SEMDIS: Sustentabilidad en el diseño",
	"titulo_normalizado": "semdis-sustentabilidad-en-el-diseno",
	"secciones": [
		{
			"seccion": "Diseño Industrial",
			"seccion_normalizada": "diseno-industrial"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"22/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la novena mesa de diálogo de la semana de Diseño Industrial, se presentaron tres académicos de la FES Aragón. La primera ponencia estuvo a cargo de los maestros Javier García y Omar Osorno, quienes presentaron “Desarrollo de productos en Ixtle y la economía circular”, con la participación de alumnado del sexto semestre de la carrera.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este proyecto tenía como objetivo experimentar con el material Ixtle para nuevas propuestas de productos en las comunidades de Hidalgo. Estuvo conformado por una investigación de campo, desarrollo, tecnología, la experimentación con el material y la elaboración de bocetos y modelos físicos. El proyecto cumplió con los objetivos de generar productos sostenibles que mejoran el desarrollo de una comunidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, Miguel Ángel Luna presentó “Certificados Eco-ambientales y el diseño Industrial”. Un certificado ambiental, como explicó el maestro, es una acreditación de determinados productos o servicios, valida que los procesos del mismo fueron respetuosos con el medioambiente. Habló sobre los objetivos del desarrollo sostenible entre los cuales están: salud y bienestar, educación de calidad, agua limpia y saneamiento, acción por el clima, producción y consumo responsable entre las más importantes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al final de sus presentaciones, los profesores se tomaron el tiempo de contestar las dudas y preguntas de la comunidad estudiantil. Finalmente, a los maestros se les hizo entrega de una constancia por su participación en el coloquio.<\/span><\/p>",
	"imagenes":[{"imagen":"Sustentabilidad1.gif"},{"imagen":"Sustentabilidad2.gif"},{"imagen":"Sustentabilidad3.gif"}]
}