{
	"titulo": "SEMDIS: La disminución del impacto ambiental desde el diseño",
	"titulo_normalizado": "semdis-la-disminucion-del-impacto-ambiental-desde-el-diseno",
	"secciones": [
		{
			"seccion": "Diseño Industrial",
			"seccion_normalizada": "diseno-industrial"
		}
	],
	"autor":"Melissa Rodríguez",
	"fecha":"21/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(28, 30, 33);\">La carrera de Diseño Industrial de la FES Aragón llevó a cabo el coloquio <\/span><em style=\"color: rgb(28, 30, 33);\">La sustentabilidad en el diseño. Enseñanza y práctica, <\/em><span style=\"color: rgb(28, 30, 33);\">con la participación de Felipe Chacón, Jesús Manuel Dorador y Erasmo Velázquez, quienes aportaron sus conocimientos y prácticas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(28, 30, 33);\">El coloquio arrancó con la participación de Chacón, quien presentó los “tonos verdes del diseño: el diseño verde, el ecodiseño, el diseño sustentable”. Estas acciones ayudan a seguir produciendo sin repercutir en la vida de nuestro planeta, son propuestas cuyo fin es el de mostrar el intento de disminuir el impacto ambiental desde la práctica en el diseño.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(28, 30, 33);\">Por su parte, Dorador nos habló&nbsp; sobre el balance que debe existir entre la empresa y el medio ambiente para no sacrificar al planeta, planteando al mismo tiempo las necesidades y urgencias del cliente para transformarlas en especificaciones de marca. \"La sustentabilidad entra aquí para no afectar al medio ambiente, se debe rediseñar basándose en la conciencia ambiental y legal\", puntualizó el académico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(28, 30, 33);\">Por último, Velázquez comentó sus experiencias de trabajo en el ámbito multidisciplinario, agregando: “la educación ambiental y el bien común es uno de los principales medios por donde se debe comenzar para ir generando un cambio\". A su consideración, las nuevas generaciones son las que podrían influir en el cambio a mediano y largo plazo; siendo posible si lo incentivamos mediante una concientización económica, ambiental y educacional.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"la-disminiución1.gif"},{"imagen":"la-disminiución2.gif"},{"imagen":"la-disminiución3.gif"}]
}