{
	"titulo": "SEMDIS: Sustentabilidad y comunidad",
	"titulo_normalizado": "semdis-sustentabilidad-y-comunidad",
	"secciones": [
		{
			"seccion": "Diseño Industrial",
			"seccion_normalizada": "diseno-industrial"
		}
	],
	"autor":"Sianya Sánchez",
	"fecha":"21/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la jornada vespertina de este día del coloquio <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La sustentabilidad en el diseño. Enseñanza y práctica<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se realizaron diferentes actividades encaminadas a mostrar el trabajo que hace la comunidad de la carrera de Diseño Industrial, específicamente proyectos dirigidos al beneficio colectivo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para esta mesa de trabajo se contó con la participación de Lilia Ramírez, profesora e investigadora en las áreas de Diseño y Patrimonio histórico de nuestra Facultad, el escultor y profesor Arturo León así como las estudiantes Saríah Jocelyn Vázquez y Leslye García.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ramírez habló de las interacciones efectuadas entre el alumnado y poblaciones originarias, las cuales amplían el criterio en la ejecución de los trabajos realizados por las y los futuros profesionales, permitiendo una retroalimentación, la preservación del medio ambiente y el empleo de métodos más amigables y limpios.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Vázquez y García hablaron sobre el proyecto que están desarrollando, cuyo fin es la preservación de la fauna. Ellas explicaron que esta iniciativa les dio la oportunidad de poner en práctica sus conocimientos en el diseño, utilizando herramientas naturales para el apoyo de la sustentabilidad.<\/span><\/p>",
	"imagenes":[{"imagen":"sustentabilidad-y-comunidad-1.jpg"},{"imagen":"sustentabilidad-y-comunidad-2.jpg"},{"imagen":"sustentabilidad-y-comunidad-3.jpg"},{"imagen":"sustentabilidad-y-comunidad-4.jpg"},{"imagen":"sustentabilidad-y-comunidad-5.jpg"},{"imagen":"sustentabilidad-y-comunidad-6.jpg"}]
}