{
	"titulo": "SEMECO: Perspectivas 4T",
	"titulo_normalizado": "semeco-perspectivas-4t",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Monserrat Jimenez",
	"fecha": "25/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades de la Semana de Economía, se llevó a cabo la conferencia “Las perspectivas de la 4T a finales del sexenio”, a cargo de Helios Padilla, decano de la carrera de Economía; el Dr. Yamil O. Díaz, profesor de posgrado; y&nbsp; Oscar Quinteros, profesor de asignatura.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la conferencia se discutieron los sucesos que han afectado a las economías mundiales como la pandemia de Covid-19 y el conflicto entre Rusia y Ucrania, factores que no se esperaban al inicio del sexenio y que se comparan a un “cisne negro” debido a las problemáticas que han provocado a nivel global incluyendo a México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Además, se mencionó que la 4T ha enfrentado barreras debido a su economía gemela a la de EE. UU., lo que la hace claramente dependiente de su economía, pues el 80 % de las exportaciones mexicanas va directamente al país vecino. México ha dado signos de recuperación económica gracias al aumento del salario mínimo, pero la pobreza no ha disminuido a pesar de los esfuerzos gubernamentales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, se habló sobre el control inflacionario del cual se encarga el banco central; ha manejado políticas para controlar su impacto en los bolsillos de los ciudadanos, como acuerdos con el sector privado para establecer precios de productos, subsidios a productos del campo y servicios de gobierno. Aun cuando sigue siendo vulnerable, la economía ha presentado puntos a destacar gracias a las políticas heterodoxas de la 4T.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Perspectivas1.gif"
		},
		{
			"imagen": "Perspectivas2.gif"
		},
		{
			"imagen": "Perspectivas3.gif"
		},
		{
			"imagen": "Perspectivas4.gif"
		}	]

}