{
	"titulo": "SEMECO: Recuperación del sector público",
	"titulo_normalizado": "semeco-recuperacion-del-sector-publico",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "24/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la inauguración de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la doctora María Elvira Concheiro, titular de la Tesorería de la Federación, impartió la conferencia magistral “Separación de lo público y lo privado: el caso de la Tesorería de la Federación” en el Auditorio de la DUACyD, para hablar del ambiente económico dentro del país y la crisis del modelo económico neoliberal.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Uno de los grandes problemas es el enriquecimiento de unos cuantos, lo cual es una de las principales consecuencias de la globalización. Sin embargo, aunque se trata de una problemática mundial, ya se está afrontando en América Latina, y en México no es la excepción. Concheiro compartió el caso de la Tesorería de la Federación, la cuál era una institución apartada de la sociedad, es decir, solo podían ser parte especialistas, técnicos y funcionarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Concheiro, la propuesta que recibió fue fundamental: que las personas o instituciones privadas no se beneficien con los recursos públicos. Con base en esto, observó que en la tesorería los recursos estaban privatizados, esto significó un parteaguas para generar un cambio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Una de las principales funciones de la tesorería es recaudar los impuestos de la sociedad y todos estos recursos pasan por bancos privados y extranjeros, está situación representa un riesgo porque los ciudadanos no están conscientes de esto, debido a la falta de información por parte de esta unidad sobre las operaciones y los movimientos de recursos económicos, por ello es necesaria la transparencia y el establecimiento de una institución bancaria pública que se haga cargo de los gastos del Estado y sea capaz de rendir cuentas claras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ámbito público implica una construcción de la sociedad que defiende sus bienes comunes, es decir, toma en cuenta los derechos colectivos de las y los ciudadanos. Por otra parte, el ámbito privado tiene nula conciencia social, además, el neoliberalismo se ha encargado de privatizar todo a su paso. Actualmente está disputa requiere de un proceso de cambio, la revisión de la historia y las legislaciones del sector público y privado, de manera que el Gobierno sea capaz de dirigir el desarrollo económico de su país.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "semeco-recuperacion-del-sector-publico-1.jpg"
		},
		{
			"imagen": "semeco-recuperacion-del-sector-publico-2.jpg"
		},
		{
			"imagen": "semeco-recuperacion-del-sector-publico-3.jpg"
		},
		{
			"imagen": "semeco-recuperacion-del-sector-publico-4.jpg"
		},
		{
			"imagen": "semeco-recuperacion-del-sector-publico-5.jpg"
		}	]

}