{
	"titulo": "SEMECO: De capitalismo y crisis actuales",
	"titulo_normalizado": "semeco-de-capitalismo-y-crisis-actuales",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "25/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la conferencia “Del Capitalismo clásico al Capitalismo catastrófico” como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la conferencia, el académico de la carrera, José Ricardo Ramírez habló sobre las crisis del sistema capitalista y cómo cada vez son más frecuentes y profundas. Asimismo, explicó qué son las policrisis, es decir, no solo se trata de crisis económicas, sino que vienen acompañadas de problemas sociales, culturales, políticos o ecológicos; y procedió a hablar de las revoluciones industriales, y cómo entra la era digital a jugar un papel muy importante en el capitalismo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, detalló un análisis de los bloques económicos de ciertos países como Francia e Inglaterra. Además, dio un contexto histórico para que fuese más sencillo comprender la situación de cada país. Luego de esto, comentó sobre la pandemia y la manera en que, a consecuencia de ella, el capitalismo se encuentra en una transición hacia un sistema más igualitario.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ramírez finalizó la ponencia dando su opinión: observa una decadencia del capitalismo, con destellos de la desaparición de la hegemonía, sobre todo, estadounidense. El evento culminó con una sesión de preguntas y respuestas, en la que también se compartieron comentarios y opiniones, tanto del público como del experto.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "capitalismo-1.jpg"
		},
		{
			"imagen": "capitalismo-2.jpg"
		},
		{
			"imagen": "capitalismo-3.jpg"
		},
		{
			"imagen": "capitalismo-4.jpg"
		}	]

}