{
	"titulo": "SEMECO: Revisión de la economía en México",
	"titulo_normalizado": "semeco-revision-de-la-economia-en-mexico",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "26/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la tercera jornada de conferencias de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, en el Auditorio M. en I. Claudio Carl Merrifield se realizaron tres ponencias con la participación de los académicos de la FES Aragón Jaime Llanos Martínez para exponer el tema “Medio ambiente y economía: hacia una recuperación sostenible, resiliente e inclusiva”; Jaime Linares Zarco presentó el tema “Principales indicadores económicos durante la post pandemia del COVID-19 en México”; y para finalizar, Marcelo Carcanholo, de la Universidad Federal Fluminense, Brasil, expuso “La dependencia latinoamericana contemporánea y la crisis capitalista actual”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Llanos explicó que el término desarrollo sostenible hace referencia a una estructura de crecimiento económico centrado en mejorar la calidad de vida de las personas a través de una distribución equitativa de los recursos, respetando el equilibrio ecológico y contemplando el bienestar de la población y de las generaciones futuras. La sostenibilidad puede alcanzarse a través de un modelo económico conocido como economía verde, reconocida por el Programa de las Naciones Unidas para el Medio Ambiente. Por su parte, de acuerdo con el Banco Mundial, el crecimiento verde inclusivo se ocupa de los principales problemas de América Latina, tales como la sobrepoblación, la recolección de los residuos y el suministro de agua. Este modelo de crecimiento verde ofrece productividad, innovación, nuevos mercados, confianza y estabilidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Por su parte, Linares recordó que, en México, con la suspensión de reuniones presenciales y eventos masivos, se vieron afectados los comercios, servicios de entretenimiento y el sector turístico.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El año 2020 cerró con una tasa de decrecimiento del -8 %, sin embargo, con el levantamiento de restricciones a sectores prioritarios y después con la llegada de la vacuna, en 2021 la tasa de crecimiento fue del 1.1 % y para el 2022 fue del 3.7 %. Por su parte, la inflación en diciembre del 2020, tras el impacto de la pandemia, se elevó a 3.15 % y se complicó a finales del año del 2021 cuando la inflación se duplicó a 7.36 %, y ya para el 2022 llegó a 7.8 %. Estos cambios impactaron negativamente en las materias primas y en el precio de la canasta básica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Otro indicador importante es el de las personas registradas en el seguro social, este permite saber cómo va la economía nacional y cuántos empleos se están generando. Antes de la pandemia, había 27.4 millones de asegurados permanentes en el IMSS, en 2021, a pesar de la crisis económica y sanitaria, se registraron 28.9 millones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, para Carcanholo, las economías dependientes se encargan mayormente de la exportación debido a la demanda externa de otros países, lo que mantiene estable la balanza comercial. Sin embargo, este proceso no soluciona los condicionantes estructurales a las que se enfrentan los países latinoamericanos como consecuencia del capitalismo contemporáneo, y una de ellas es la aceleración de la vida de las personas y, por lo tanto, de sus procesos económicos, acotando el tiempo de consumo y producción.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "semeco-revision-de-la-economia-en-mexico-1.jpg"
		},
		{
			"imagen": "semeco-revision-de-la-economia-en-mexico-2.jpg"
		},
		{
			"imagen": "semeco-revision-de-la-economia-en-mexico-3.jpg"
		},
		{
			"imagen": "semeco-revision-de-la-economia-en-mexico-4.jpg"
		}	]

}