{
	"titulo": "SEMECO: Comercios quieren salir adelante, pero les cuesta mucho",
	"titulo_normalizado": "semeco-comercios-quieren-salir-adelante-pero-les-cuesta-mucho",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "27/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El Producto Interno Bruto (PIB) de México está conformado principalmente por la actividad del sector terciario, con una participación de 64 %. A pesar de su relevancia, las empresas de este segmento batallan para conseguir el financiamiento necesario para crecer, afirmó Alejandro Azamar, doctor en Economía por la UNAM.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El economista encabezó la conferencia “La financiación al sector terciario en México, una perspectiva actual” durante la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el Auditorio Hermila Galindo de la Facultad de Estudios Superiores (FES) Aragón. En la charla con estudiantes de esta carrera expuso la principal forma de las empresas del sector para conseguir un préstamo: la banca comercial.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“El sector terciario genera más utilidad y es menos explotado. Es una tendencia que es cada vez mayor en el PIB. El modelo neoliberal apenas empieza y subirá la competitividad, pero las empresas no pueden competir, porque no tienen financiamiento”, indicó.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para contextualizar, brindó datos del Banco de México (Banxico): el 60.8 % de las empresas utilizó financiamiento de proveedores, 28.2 % usó crédito de la banca comercial, 9.7 % recurrió a otras compañías del grupo corporativo o la oficina matriz, 1 % a la banca de desarrollo, 0.5 % de la banca domiciliada en el extranjero, y solo 0.2 % por emisión de deuda.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según información del Banco Central, las empresas que utilizaron nuevos créditos bancarios expresaron condiciones menos favorables en cuanto a tasas de interés a consecuencia del aumento en la tasa de referencia de Banxico para controlar la inflación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Azamar acusó que muchas veces las empresas no obtienen un financiamiento por parte de los bancos, porque estos no quieren crear competencia a negocios en los que son participantes o comparten algún vínculo, lo cual afecta a las compañías, especialmente pequeñas y medianas.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "semeco-comercios-quieren-salir-adelante-pero-les-cuesta-mucho-1.jpg"
		},
		{
			"imagen": "semeco-comercios-quieren-salir-adelante-pero-les-cuesta-mucho-2.jpg"
		}	]

}