{
	"titulo": "SEMECO: Charlas sobre México, economía y medioambiente",
	"titulo_normalizado": "semeco-charlas-sobre-mexico-economia-y-medioambiente",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Rosa Francisco",
	"fecha": "26/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Economía. La economía mexicana ante la reconfiguración del nuevo orden mundial<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevaron a cabo las conferencias “Economía verde y la política medioambiental”, “La reconfiguración económica de los territorios del sur y sureste de México” y “La recomposición política-económica y sus efectos en México”; en el Auditorio Ing. Pablo Ortiz Macedo del edificio A9 de nuestra Facultad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera de las conferencias mencionadas contó con la intervención del académico Jaime Llanos, quien habló acerca de la sostenibilidad y de cómo varios aspectos sociales actualmente son considerados en busca de un equilibrio ambiental; explicó que la economía verde pretende generar bienestar y equidad social, participando en una reducción significativa de riesgos ambientales y escasez ecológica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Después, los profesores Orlando Eleazar Moreno y Omar Rojas, así como las docentes e investigadoras Ana Paula Montes y Guadalupe García abordaron, en la segunda conferencia, temas como los diferentes niveles de vida de las personas, en ciudades o diversas regiones a nivel mundial; las consecuencias para un país debido al flujo de capital; la desigualdad económica territorial que se vive en México; y las mentiras en las noticias, y como en redes sociales es más fácil tergiversar algunos hechos.&nbsp;&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Helios Padilla, en la tercera ponencia, se refirió a los efectos en el empleo formal, las exportaciones y el PIB tras la pandemia por COVID-19 en México, la cual dejó secuelas con consecuencias aún notables, tanto económicas como sociales.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "semeco-charlas-sobre-mexico-economia-y-medioambiente-1.jpg"
		},
		{
			"imagen": "semeco-charlas-sobre-mexico-economia-y-medioambiente-2.jpg"
		},
		{
			"imagen": "semeco-charlas-sobre-mexico-economia-y-medioambiente-3.jpg"
		},
		{
			"imagen": "semeco-charlas-sobre-mexico-economia-y-medioambiente-4.jpg"
		}	]

}