{
	"titulo": "SEMECO: Organiza Aragón ponencia sobre pobreza y pueblos originarios",
	"titulo_normalizado": "semeco-organiza-aragon-ponencia-sobre-pobreza-y-pueblos-originarios",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Miguel Palacios",
	"fecha": "28/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Continuando con el programa de la Semana de Economía 2022, organizada por la FES Aragón, se llevó a cabo la conferencia “Pobreza y pueblos originarios”, impartida por los docentes Fernando Palma y Brandon Beltrán; así como Noe Cárdenas, quien es alumno activo de Economía. Por su parte, Nayeli Sánchez fue la encargada de moderar esta conferencia desarrollada en el Auditorio A1 y la transmisión a través del Facebook de la carrera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde el inicio de la ponencia, los expositores informaron que el tema a impartir era algo trabajado previamente, pues desde hace años están inmersos en estudios de este tipo de materias. “Si nosotros trazamos una línea horizontal sobre la CDMX, veremos en el poniente a las personas que obtienen ingresos superiores, mientras que en el oriente, todas aquellas que perciben un ingreso menor”, dio a conocer Palma. Esto, debido a la distribución de establecimientos comerciales, casas de cultura e incluso escuelas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, se aconsejó <\/span><span style=\"color: rgb(0, 0, 0);\">vincular<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el proceso de formación para los economistas, la parte teórica, con la práctica, ir al campo y ver lo <\/span><span style=\"color: rgb(0, 0, 0);\">que <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">sucede realmente en los pueblos originarios. Siempre pensando en la objetividad para obtener resultados medibles y de valor.&nbsp;Se abordó también el tema de los dos aeropuertos, tanto el Aeropuerto Internacional Felipe Ángeles (AIFA), como el megaproyecto de Texcoco, en donde pudieron mencionar los impactos ambientales, conflictos ejidales, inversiones, áreas protegidas, planificación, negociaciones, antecedentes, entre otras cosas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, se exhortó a las alumnas y alumnos a consultar y cuestionar el trabajo de los funcionarios públicos, pues en muchas ocasiones desde ahí puede partir una buena investigación. Además de siempre tener en cuenta todas las vertientes inmersas en su materia para poder trascender y destacar.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes": [
		{
			"imagen": "pueblos-indígenas-miguel-angel-3.jpg"
		},
		{
			"imagen": "pueblos-indígenas-miguel-angel-2.jpg"
		},
		{
			"imagen": "pueblos-indígenas-miguel-angel-1.jpg"
		}	]

}