{
	"titulo": "SEMECO: Inteligencia para los negocios",
	"titulo_normalizado": "semeco-inteligencia-para-los-negocios",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "27/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el tercer día de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la conferencia “Inteligencia en los negocios” a cargo de Eduardo Mendoza, docente de la Facultad de Estudios Superiores Acatlán, quien explicó que este concepto parte de tres criterios base: teoría de la microeconomía enfocada en la optimización del beneficio, así como de los costos y gastos, la destrucción creativa de los negocios para ser innovadores y la teoría de las limitaciones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Respecto a los prerrequisitos para una adecuada inteligencia de negocios, Mendoza destacó el punto de equilibrio y cierre de la empresa, siendo una problemática en ocasiones dentro de las PyME, pues “a veces se improvisa en el proceso productivo o comercial y va a la suerte su comportamiento económico”. En esa vía, también hay que considerar el registro y análisis de variables confiables y financieras, así como el manejo de tecnologías de la información, bajo la necesidad de e-commerce, como redes sociales y webinars.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El enfoque de la inteligencia de negocios, agregó, parte de tres vertientes. En primera instancia el estratégico, es decir, en dónde está parada la organización y a dónde puede llegar. En lo tecnológico es cómo hacer más eficiente la recolección de la información y tabulación de la misma; dentro de la competitividad se debe aprender de los errores de nuestra organización y del mercado, o bien las áreas de oportunidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“No se trata tanto de que el cliente tenga la razón, sino que todo sistema económico está sustentado en una demanda. De nada me sirve tener un exceso de oferta, si no hay quien la adquiera”, puntualizó.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "inteligencia1.gif"
		},
		{
			"imagen": "inteligencia2.gif"
		},
		{
			"imagen": "inteligencia3.gif"
		},
		{
			"imagen": "inteligencia4.gif"
		},
		{
			"imagen": "inteligencia5.gif"
		}	]

}