{
	"titulo": "SEMECO: Estados Unidos vs China, el pleito de los chips",
	"titulo_normalizado": "semeco-estados-unidos-vs-china-el-pleito-de-los-chips",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "26/04/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El mundo ha sido testigo de numerosos conflictos entre países por cuestiones económicas. En el caso de Estados Unidos y China es la fabricación de semiconductores o chips los cuales dividen a dos potencias globales para acaparar este mercado tras las enseñanzas de la pandemia de COVID-19.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este mensaje fue expuesto en la ponencia “La guerra comercial de Estados Unidos con China: el caso de los semiconductores” a cargo de Raúl Morales, académico de la carrera de Economía, como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Economía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en el Auditorio Ing. Pablo Ortiz Macedo de la Facultad de Estudios Superiores (FES) Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El economista habló de los antecedentes y perspectivas de este conflicto. En primer lugar, aclaró la importancia de los semiconductores al ser la piedra angular de la política industrial y tecnológica del siglo XXI, ya que son utilizados para la fabricación de aparatos electrónicos y automóviles, por ejemplo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“El principal productor de semiconductores es la compañía manufacturera de semiconductores de Taiwán. Es la más poderosa de todas. Sí, después está una empresa norteamericana, pero su volumen de producción es pequeño con respecto a la empresa taiwanesa”, aclaró ante estudiantes de la licenciatura.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la pandemia y las restricciones de movilidad, las empresas estadounidenses se dieron cuenta de la dependencia hacia estas compañías asiáticas lo cual no les convenía continuar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“La guerra de los semiconductores no es otra cosa que una pugna por la hegemonía mundial de las nuevas tecnologías y la hegemonía del nuevo patrón de acumulación. Se está luchando eso y se basa en dos cosas fundamentales: una económica y otra política”, señaló.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En conclusión, dijo que China lleva mucha ventaja sobre innovación tecnológica a Estados Unidos; sin embargo, el vecino del norte de México tiene entre sus fortalezas el diseño y desarrollo de semiconductores por lo cual no dejará este objetivo, esto podría derivar en más enfrentamientos económicos entre ambas naciones hacia el futuro.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "semeco-estados-unidos-vs-china-el-pleito-de-los-chips-1.jpg"
		},
		{
			"imagen": "semeco-estados-unidos-vs-china-el-pleito-de-los-chips-2.jpg"
		}	]

}