{
	"titulo": "SESO: Voto Informado, nuestro derecho",
	"titulo_normalizado": "seso-voto-informado-nuestro-derecho",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Fátima Vázquez",
	"fecha": "04/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el último día de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Sociología 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo una conferencia con la participación de Jesús Isaac Flores, y como moderadora Georgina Cárdenas, jefa de la carrera de Sociología, se transmitió en el Facebook de la carrera y de manera presencial en el Auditorio A1 de la FES Aragón<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia titulada “Voto Informado” giró en torno al proyecto con el mismo nombre, realizado por la Universidad Nacional Autónoma de México (UNAM) y el Instituto Nacional Electoral (INE), este tiene como principal objetivo realizar encuestas a los candidatos de los partidos políticos y así&nbsp; los ciudadanos puedan informarse acerca de las opiniones y acciones de los aspirantes a gobernar.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Así mismo, este proyecto se encarga de difundir información acerca de los partidos políticos, procesos para llevar a cabo las elecciones y con esto incentivar la participación ciudadana a ejercer su derecho a elegir lo mejor para su país. Todo esto lo difunden a través de redes sociales como Facebook, Instagram, Twitter y el más popular Tiktok, del cual han tenido una respuesta positiva con las audiencias, en especial de los jóvenes que recién cumplieron la mayoría de edad, gracias a esto su página obtuvo 60 mil visitas diarias, cumpliendo así su objetivo de combatir la desinformación.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De igual manera, Jesús Flores, mostró a la audiencia el compilado de información de las elecciones del pasado 2021 , mostrando las preguntas y los resultados de los candidatos y sus coaliciones, así mismo invitó a los estudiantes a siempre estar informados. Para finalizar la conferencia brindó a los estudiantes sus líneas de contacto con el fin de ofrecer una oportunidad de trabajar contra la desinformación.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "voto-informado-1.JPG"
		},
		{
			"imagen": "voto-informado-2.JPG"
		},
		{
			"imagen": "voto-informado-3.JPG"
		}	]

}