{
	"titulo": "SESO: Aborda Aragón la sociología del trabajo en México",
	"titulo_normalizado": "seso-aborda-aragon-la-sociologia-del-trabajo-en-mexico",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Miguel Palacios",
	"fecha": "02/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la conferencia magistral “Sociología del trabajo en México, alcances y límites”, en el Auditorio A1 de la FES Aragón; esta dio inicio a la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Sociología 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, cuyo objetivo es poner al alcance de los estudiantes información relevante acerca de su licenciatura, con personalidades sobresalientes en estudios sociales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Carlos Eduardo Favela, jefe de Sección Académica de la División de Ciencias Sociales; Georgina Cárdenas, jefa de la carrera; y Guadalupe Regina Dorantes, secretaria técnica de Sociología, estuvieron a cargo de dar las palabras de apertura a esta reunión que también tuvo espacio en su página de Facebook.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los expertos concordaron en que los tópicos abordados durante la semana serán de suma importancia para comprender, analizar y llevar a cabo propuestas para dar respuesta a diversas problemáticas en el ámbito social. Por su parte, Edgar Belmont, profesor de la Universidad Autónoma de Querétaro, fue quien desarrolló el tema central de la conferencia; mientras Abel Pérez fungió como mediador.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Belmont aseguró a los asistentes la existencia de un campo de investigación fructífero alrededor de las actividades productivas en los márgenes del trabajo formal o asalariado, en las cuales el parentesco y los arreglos del espacio doméstico son relevantes y donde la pobreza es una amenaza permanente. Asimismo, exhortó a todos los sociólogos en formación, unirse a los investigadores que han permitido romper con una mirada centralizada en las grandes ciudades y reconocer la emergencia de temas regionales, perspectivas en el estudio de problemas particulares y globales.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "sociologia-del-trabajo-1.JPG"
		},
		{
			"imagen": "sociologia-del-trabajo-2.JPG"
		},
		{
			"imagen": "sociologia-del-trabajo-3.JPG"
		}	]

}