{
	"titulo": "SESO: Fenómeno migratorio de los mexicanos a EU",
	"titulo_normalizado": "seso-fenomeno-migratorio-de-los-mexicanos-a-eu",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "02/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Semana de Sociología 202<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">2, se llevó a cabo la conferencia “La cosmovisión del mexicoamericano, analizado a partir de un referente empírico de cuatro descendientes terracalentanos”, bajo la voz del doctor Eduwiges Torres y la moderación del docente Manuel Ramírez, donde el ponente resaltó el impacto de la migración en distintos factores de la sociedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Basado en los datos de las Naciones Unidas, señaló que en 2019 el número de migrantes alcanzó la cifra de 272 millones en el mundo, causando una impresión en el ámbito político, cultural , tecnológico, demográfico y económico. En Estados Unidos, durante los últimos años, se ha presentado un crecimiento de hispanoamericanos, arriba de 50 millones; este fenómeno resulta un objeto de atracción para diferentes áreas de conocimiento como la sociología, ciencias políticas y psicología.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este tema es parte de una obra de Torres, cuyos hallazgos se dieron a partir de la&nbsp; investigación sobre la idiosincrasia del mexicoamericano radicado en Pierson, Florida. El libro aborda la historia de cuatro primogénitos descendientes de migrantes de San Pedro, Michoacán. El objetivo fue entender mejor la relación entre migración, globalización y herencia cultural; todo englobado en los mexicanos que parten a Estados Unidos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“En el poblado de San Pedro, históricamente, la gente que vive ahí es migrante golondrina, es decir, emigra dentro de ciertas temporadas; comúnmente a partir de octubre-noviembre iba a diferentes estados”, dijo.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Migratorio1.gif"
		},
		{
			"imagen": "Migratorio2.gif"
		},
		{
			"imagen": "Migratorio3.gif"
		}	]

}