{
	"titulo": "SESO: ¿Qué preocupa a los jóvenes de Iberoamérica?",
	"titulo_normalizado": "seso-que-preocupa-a-los-jovenes-de-iberoamerica",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Kenia Brodman",
	"fecha": "02/05/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Sociología 2022<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, el investigador Jesús García desarrolló la conferencia “La experiencia participativa en el tránsito de la infancia a la adolescencia. Las voces de chicos y chicas de Barcelona, Buenos Aires y Ciudad de México”, moderada por la docente Guadalupe Regina Dorantes, la cual englobó el proyecto CITADEL, ciudades inteligentes para nuevos ciudadanos en países de Iberoamérica.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con palabras de García, el proyecto tuvo como objetivo estudiar la brecha existente en la experiencia cívica de los jóvenes entre 15 a 18 años de edad, en espacios de educación formal y su vida como ciudadanos, partiendo de un proceso de investigación participativa. En resumen, el interés giró en torno a qué piensa ese sector poblacional. Dentro de las instituciones participantes destacaron la Universidad Complutense de Madrid, Universidad de Buenos Aires, de San Paulo y la Universidad Nacional Autónoma de México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En ese sentido, los principales temas que preocupan a los jóvenes son: la falta de oportunidades en Brasil (empleo), la privación de derechos por no ser mayores de edad, así como los espacios para participar o expresarse, por mencionar algunos. Por último, García resaltó la importancia de la reconciliación entre la política y juventud, al igual que los lugares para lanzar sus opiniones respecto a los asuntos que les afectan diariamente o a sus comunidades, a fin de impulsar su desarrollo integral.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Jovenes1.gif"
		},
		{
			"imagen": "Jovenes2.gif"
		}	]

}