{
	"titulo": "Si lo deseas lo puedes lograr",
	"titulo_normalizado": "si-lo-deseas-lo-puedes-lograr",
	"secciones": [
		{
			"seccion": "Ingeniería Civil",
			"seccion_normalizada": "civil"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"16/11/21",
	"contenido":"<p class=\"ql-align-justify\">Maximino Mireles, quien a sus 57 años completó con éxito la carrera de Ingeniería Civil en la FES Aragón y ahora ostenta, con mucho orgullo, el título de Ingeniero. Durante su vida laboral se ha desempeñado en el ámbito de las construcciones, sin embargo, tuvo que esperar el tiempo adecuado para hacer realidad el deseo de ingresar a la universidad.&nbsp;<\/p><p class=\"ql-align-justify\">Con mucha emoción y cariño recuerda: “fuí un alumno más dentro de la Facultad, no tuve ninguna situación adversa ni discriminatoria, sobretodo por parte de mis compañeros, y ni qué decir por parte de los profesores y las profesoras; y eso a mi me tiene muy agradecido, porque fue una integración plena”. Esto, agrega, también lo motivó a continuar con su propósito hasta concluirlo.<\/p><p class=\"ql-align-justify\">Actualmente piensa seguir estudiando a nivel posgrado, pues según cree, la preparación es necesaria para conseguir mejores oportunidades en la vida. Mientras tanto, se muestra agradecido por el apoyo que le dio la Universidad y sobre todo la FES Aragón, destacando la modalidad de titulación por diplomado, opción que mejor se acomodó a sus necesidades, además de permitirle reafirmar los conocimientos adquiridos en la carrera.&nbsp;<\/p><p class=\"ql-align-justify\">Por su parte, Juan Carlos Ortíz, jefe de la carrera y profesor de Maximiliano, se expresó emocionado del logro de su alumno, explicando además cómo es el acompañamiento del alumnado durante el proceso de titulación, ya sea por contacto directo o a través de medios digitales como Whatsapp, haciendo un acercamiento a los diferentes métodos de titulación (tesis, diplomado, desarrollo de caso práctico, entre otros). Algo de suma importancia, pues el 92% de quienes egresan terminan laborando en algo relacionado con la ingeniería.&nbsp;<\/p><p class=\"ql-align-justify\">Puedes ver la entrevista a Mireles y a Ortíz en el perfil oficial de FES Aragón UNAM, en Facebook, a través del siguiente enlace: https:\/\/bit.ly\/3pqXzbC<\/p>",
	"imagenes":[{"imagen":"Egresado1.gif"},{"imagen":"Egresado2.gif"}]
}