{
	"titulo": "Simposio de robótica, reinventando al mundo",
	"titulo_normalizado": "simposio-de-robotica-reinventando-al-mundo",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor":"Erika Nejapa",
	"fecha":"13/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón fue sede del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Simposio de Robótica Educativa<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, UNAM, el cual, debido a las condiciones de contingencia sanitaria, se llevó a cabo de manera virtual en su séptima edición. El evento anual tiene como objetivo conocer y reflexionar sobre experiencias académicas que emplean la robótica en el proceso de enseñanza-aprendizaje de diversas asignaturas relacionadas con las ciencias y las ingenierías.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La inauguración contó con la presencia de directoras y directores de las escuelas, colegios y facultades participantes. Fernando Macedo, director de nuestra Facultad, resaltó y agradeció el esfuerzo de la Universidad por impulsar esta iniciativa, pues incorporar la práctica en la docencia da buenos e interesantes resultados.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Posteriormente, Víctor Javier González, del Grupo de Investigación en Mecatrónica de la Facultad de Ingeniería, impartió la primera conferencia magistral. El académico planteó un panorama de hacia dónde se dirige el mundo en el campo de la mecatrónica, explicó la labor del Grupo la cual consiste en el estudio de esta disciplina, capacitar personas para el manejo y enseñanza de la robótica y su repercusión en la industria, las instituciones educativas e incluso la política.<\/span><\/p>",
	"imagenes":[{"imagen":"simposio-de-robotica-reinventando-al-mundo-1.jpg"},{"imagen":"simposio-de-robotica-reinventando-al-mundo-2.jpg"},{"imagen":"simposio-de-robotica-reinventando-al-mundo-3.jpg"},{"imagen":"simposio-de-robotica-reinventando-al-mundo-4.jpg"}]
}