{
	"titulo": "Sin violencia... es amor",
	"titulo_normalizado": "sin-violencia-es-amor",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		}
	],
	"autor":"Rodrigo Perea",
	"fecha":"03/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Gracias a Marie Stopes México, fundación<\/span><span style=\"color: rgb(32, 33, 36);\"> <\/span><span style=\"color: rgb(0, 0, 0);\">cuya labor consiste en brindar servicios de salud sexual y reproductiva, construir programas sociales y educativos, además de proporcionar métodos anticonceptivos e interrupción legal del embarazo, fue impartido el taller “Sin violencia… es amor”, enfocado en fomentar relaciones amorosas libres de violencia.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">La especialista Brenda Ortiz, parte del equipo de Marie Stopes, se encargó de moderar y dirigir esta actividad, en la cual hizo una diferencia entre la violencia como un acto intencional para causar daño, y la agresión como una reacción de supervivencia que todas y todos hemos llegado a sentir.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">De esta forma, también distinguió las acciones socialmente construidas y las que tienen que ver con nuestro cuerpo y biología. Como ocurre con el amor, un acto social cuyo significado es cambiante, y con el enamoramiento, lleno de sensaciones físicas producidas por la química de nuestro cerebro.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0);\">Ortiz resaltó que existen actos violentos naturalizados por la sociedad, o actitudes con expectativas de género. La violencia y los estereotipos nos hacen establecer relaciones personales desiguales, sin embargo, señaló que otras formas de relacionarnos en pareja son posibles si logramos reconstruir y cuestionar los mandatos de género impuestos. <\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"sin-violencia-es-amor-1.jpg"}]
}