{
	"titulo": "SING22: El motor de grandes ideas",
	"titulo_normalizado": "sing22-el-motor-de-grandes-ideas",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "28/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se llevó a cabo la ponencia “¿Cómo funciona un tren de potencia eléctrico?” en el auditorio Ing. Pablo Ortiz Macedo, como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Ingeniería<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> en la Facultad de Estudios Superiores Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El evento estuvo a cargo de la División de las Ciencias Físico-Matemáticas y de las Ingenierías, se presentaron tres integrantes de E-Ko Tech, una empresa dedicada al armado profesional de computadoras: Alma Yesenia Marín, Zair Alonso Zacusa y el capitán Sebastián Lugo, quienes forman parte del equipo y estarán participando en el concurso Formula SAE Electric, con su propio auto tipo fórmula.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la ponencia, los integrantes de E-Ko Tech destacaron lo más importante sobre los vehículos eléctricos y le explicaron a las y los alumnos presentes las características más representativas de estos; del mismo modo, abordaron temas como los tipos de motores y su historia, las ventajas y funciones de cada uno; también se mencionó un poco de información sobre los frenos y muchos más elementos que se toman en cuenta a la hora de la fabricación de un vehículo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La comunidad estudiantil mostró&nbsp; una actitud participativa, bastante interesada durante la ronda de preguntas y respuestas, en los últimos 20 minutos del evento. La ponencia concluyó con una invitación hacia la comunidad por parte del capitán Sebastián Lugo para formar parte del equipo E-Ko Tech y transformar todas aquellas ideas en proyectos y, posteriormente, metas y sueños realizados.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "tren-1.jpg"
		},
		{
			"imagen": "tren-2.jpg"
		},
		{
			"imagen": "tren-3.jpg"
		},
		{
			"imagen": "tren-4.jpg"
		}	]

}