{
	"titulo": "SING22: Matemáticas aplicadas: del papel a la realidad",
	"titulo_normalizado": "sing22-matematicas-aplicadas-del-papel-a-la-realidad",
	"secciones": [
		{
			"seccion": "Ingeniería en Computación",
			"seccion_normalizada": "ingenieria-en-computacion"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "28/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Arturo Rodríguez, profesor en la carrera de Ingeniería en Computación, participó en la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de las Ingenierías<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> con la plática “Aplicaciones de Matemáticas Discretas en Inteligencia Artificial y Robótica”, charlando acerca de los proyectos para enseñar la practicidad de las matemáticas, en el auditorio del Centro Tecnológico Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con la adaptación de las matemáticas discretas, resaltó la posibilidad de crear sistemas expertos en androides para reemplazar a un especialista humano, como un médico. “Tratamos de que estos proyectos se conecten de forma transversal con las asignaturas que tenemos de programación. Entonces, cada caso práctico está diseñado de modo que involucra el caso matemático, involucra una actividad de programación y muestra al alumno de forma clara qué aplicación se le puede dar”, dijo Rodríguez.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Expuso el caso de la planeación de un robot para la preservación de la vaquita marina. Esta innovación se presentó en el Ocean Hackathon 2020<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">y obtuvo un tercer lugar, dejando en claro la importancia de que lo aprendido en el salón de clases tiene un fin en el desarrollo profesional del estudiantado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El profesor invitó a las y los universitarios interesados a acercarse al Centro de Investigación Multidisciplinaria Aragón (CIMA) donde se encuentran a disposición ocho robots para poner en práctica estos conocimientos. Esta iniciativa ha dado buenos resultados al superar las expectativas de lo esperado por parte de las y los universitarios, aseguró.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "aplicaciones-matematicas-1.jpg"
		},
		{
			"imagen": "aplicaciones-matematicas-2.jpg"
		}	]

}