{
	"titulo": "SING22: Aprender con videojuegos",
	"titulo_normalizado": "sing22-aprender-con-videojuegos",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Ingeniería en Computación",
			"seccion_normalizada": "ingenieria-en-computacion"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "29/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La plática “Videojuegos en la educación”, como parte de las actividades de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Ingeniería,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> estuvo a cargo de Jorge Luis Candelario, académico de la carrera de Ingeniería en Computación. Jorge Arturo López, jefe de la misma, dio la bienvenida a los 205 asistentes en el auditorio del Centro Tecnológico Aragón (CTA) quienes obtuvieron 20 h&nbsp; de formación complementaria.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Candelario compartió distintos casos en los que&nbsp; los videojuegos han sido usados a favor de la educación de formas interesantes e inusuales; en sintonía con el tema y logrando captar el interés de sus oyentes, el profesor expuso escenarios construidos en el videojuego Minecraft como apoyo visual.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Del mismo modo recomendó una serie de plataformas donde los elementos de los juegos en formato digital permiten practicar nuevas destrezas y habilidades al sumar la ventaja del dinamismo y la motivación proporcionada por estos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ponente destacó el concepto de ludificación, siendo una muestra de cómo ciertos aspectos de los videojuegos ya se encuentran trasladados a mecánicas de la vida real y las vuelven más estimulantes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la sesión de preguntas la planta académica comentó su deseo por aplicar estas herramientas alternas a sus clases. El ponente también hizo preguntas al público a modo de retroalimentación. El evento concluyó con la entrega de constancia al profesor y el aplauso del público.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "videojuegos-1.jpg"
		},
		{
			"imagen": "videojuegos-2.jpg"
		},
		{
			"imagen": "videojuegos-3.jpg"
		}	]

}