{
	"titulo": "SING22: El momento adecuado para emprender",
	"titulo_normalizado": "sing22-el-momento-adecuado-para-emprender",
	"secciones": [
		{
			"seccion": "Ingeniería en Computación",
			"seccion_normalizada": "ingenieria-en-computacion"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "28/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ser empleado o convertirse en jefa o jefe a la hora de emprender no son actividades peleadas entre sí, pueden llevarse a cabo de manera conjunta; sin embargo, es importante identificar factores clave para encontrar el momento idóneo para establecer un negocio propio, señalaron expertos a la comunidad universitaria.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la Semana de las Ingenierías de la FES Aragón, la carrera de Ingeniería en Computación organizó la plática “Emprender o emplearte: Un sueño o una pesadilla, ¿Cuál camino elegir?”, donde Alexis Perfecto, consultor en Tecnologías de la Información (TI), recomendó pensar en las necesidades de los potenciales clientes y no en los gustos personales al buscar poner un negocio. “Una de las cosas que debemos tomar en cuenta siempre para emprender es en qué vamos a satisfacer. Si logran entender esa pequeña parte, van a tener todo el dinero que quieran y la libertad de hacer lo que quieran”, resaltó, para enfrentar la problemática del acceso al financiamiento sugirió tener una “entrada de dinero” con el desarrollo de su profesión.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con respecto a temas financieros, Julio Martínez, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">project manager <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">independiente, aconsejó llevar un buen manejo financiero en favor del negocio y no quedar mal con el pago de los empleados. Del mismo modo, a su parecer, se deben alejar pensamientos de incredulidad en el proyecto y el victimismo, es mejor luchar por lo que realmente se quiere.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ivette Hernández, Dev Leader en Chooseibri, brindó consejos para aplicar en la transición entre ser empleado y ser emprendedor: encontrar el lugar ideal para desarrollarse profesionalmente y sentirse motivados, pero, sobre todo, “un lugar en donde prioricen su salud mental”. Además, instó a utilizar el salario para invertir en sí mismos a través de cursos para posteriormente aplicarlos en su propia empresa.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Todos estos consejos estuvieron respaldados por el emprendedor Alejandrino Olguin, quien compartió su experiencia. Pidió a las futuras ingenieras e ingenieros certificarse y especializarse para ser competitivos en el campo laboral, pues desafortunadamente hay personas que abaratan el trabajo.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "momento-adecuado-para-emprender-1.jpg"
		},
		{
			"imagen": "momento-adecuado-para-emprender-2.jpg"
		},
		{
			"imagen": "momento-adecuado-para-emprender-3.jpg"
		}	]

}