{
	"titulo": "SING 22: Los drones y la industria",
	"titulo_normalizado": "sing-22-los-drones-y-la-industria",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		},
		{
			"seccion": "Ingeniería Industrial",
			"seccion_normalizada": "industrial"
		},
		{
			"seccion": "Ingeniería Mecánica",
			"seccion_normalizada": "mecanica"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "28/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón y la División de las Ciencias Fisicomatemáticas y de las Ingenierías, a través de la carrera de Ingeniería Mecánica, como parte de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Ingeniería<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, tuvieron la conferencia denominada “Drones y la industria 4.0”, la cual contó con la participación de Daniela Contreras, jefa del laboratorio L1; Susana Campos y Daniel López, ingenieras e ingeniero de Aragón.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el evento el ponente, José Raúl Riojas, ingeniero en sistemas, técnico superior en mecatrónica y actualmente cursando la maestría en Inteligencia artificial, compartió su experiencia adquirida trabajando cerca de 10 años en el sector de los drones.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Revisó la evolución de la industria de los drones, los modelos existentes y características propias de cada uno de ellos. Estas herramientas son de gran ayuda en diversos sectores. Por ejemplo, en el ámbito de la construcción se usan para hacer fotogrametría, supliendo imágenes satelitales que no captan muchos detalles.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Desde su punto de vista, las y los ponentes opinan que la industria va a crecer, por lo tanto, las personas profesionistas próximas a entrar a este ámbito, tanto en el rubro de la información, conectividad, programación y demás, pueden ayudar a impulsar su desarrollo. El ponente Riojas visualiza nuevas posibilidades del uso de drones, facilitando así las tareas propias de cada industria.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Drones1.gif"
		},
		{
			"imagen": "Drones2.gif"
		},
		{
			"imagen": "Drones3.gif"
		},
		{
			"imagen": "Drones4.gif"
		}	]

}