{
	"titulo": "SING22: Energía a través del oleaje",
	"titulo_normalizado": "sing22-energia-a-traves-del-oleaje",
	"secciones": [
		{
			"seccion": "Ingeniería Mecánica",
			"seccion_normalizada": "mecanica"
		}
	],
	"autor": "Ariadna Hernández",
	"fecha": "27/09/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de la Ingeniería<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la carrera de Ingeniería Mecánica presentó a Efraín Carpintero, quien en el Auditorio A1, de manera remota desde la Universidad de Gante, Bélgica, donde se encuentra realizando su investigación, imparte la conferencia “Captura del potencial energético del océano: de aguas someras a aguas profundas”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Carpintero, para capturar energía del océano se requiere desarrollar dispositivos que coexistan con las demás actividades marinas, como militares, extracción de arena o minerales, de petróleo, etcétera. Primero, es necesario ubicar la zona, el tipo de oleaje y marea, factores como el aire y fenómenos naturales como maremotos y tsunamis; además del tipo de subsuelo, el generador o captador de potencia a utilizar, el marco legal de la zona, el suelo marino, la concentración del oleaje y el periodo del mismo o resonancia; finalmente, en qué meses se quiere llevar a cabo el estudio.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Detalló cuatro de los ocho convertidores de energía existentes: de rebase, dispositivo con masa rotatoria, dispositivos de presión y el dispositivo de tipo serpiente. La tecnología de cada dispositivo se valida y prueba con el trabajo de campo y numéricamente.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "energia-del-oleaje.jpg"
		}	]

}