{
	"titulo": "Sistema de cultivo vertical, una solución para las ciudades",
	"titulo_normalizado": "sistema-de-cultivo-vertical-una-solucion-para-las-ciudades",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"17/02/22",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para empezar una empresa se requiere afrontar grandes obstáculos y desafíos; por ello la FES Aragón, a través del Centro Tecnológico y la incubadora de empresas InnovaUNAM, incentiva el emprendimiento y la ambición de nuestra comunidad con convocatorias como Jóvenes Emprendedores e Innovadores COMECYT-EDOMÉX 2021, cuyo propósito es brindar a las y los estudiantes cursos, asesorías, recursos económicos y vinculación con empresas e instituciones terceras, tales como el Consejo Mexiquense de Ciencia y Tecnología (COMECYT).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ejemplo de este emprendimiento es el proyecto del Sistema de cultivo vertical rotatorio para horticultura urbana en interiores, hecho por Rubí Aguilar y Jesús Fabián Salazar de Planificación para el Desarrollo Agropecuario, junto con Luis Uriel Vera de Ingeniería Eléctrica Electrónica, mientras que Nestor García, profesor y colaborador del Centro Tecnológico Aragón, fungió como coordinador del equipo. Este proyecto tiene el fin de atender el problema del abastecimiento de productos agrícolas por medio de sistemas complejos, permitiendo tener una hortaliza en casa a un bajo costo en comparación con otras opciones del mercado.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Su estructura está conformada en gran parte por tubos de PVC y aluminio, su sistema giratorio y materiales con memoria de forma permiten un diseño compacto, además de aprovechar al máximo la iluminación que reciben las plantas. Con esta colaboración multidisciplinaria se pretende atraer a las personas que tienen el gusto de la jardinería o consumen alimentos completamente orgánicos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La convocatoria del COMECYT invita a la juventud emprendedora, menor de 25 años, con algún proyecto innovador en mente a fin de brindarles el apoyo necesario para hacerlo realidad. Por ello los integrantes de este equipo incentivan a la comunidad aragonesa a acercarse a las convocatorias del Centro Tecnológico.<\/span><\/p>",
	"imagenes":[{"imagen":"Horticultura1.gif"},{"imagen":"Horticultura2.gif"},{"imagen":"Horticultura3.gif"}]
}