{
	"titulo": "Sistemas de cumplimiento para las empresas",
	"titulo_normalizado": "sistemas-de-cumplimiento-para-las-empresas",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor":"Redacción",
	"fecha":"13/11/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Un sistema de cumpliemiento (<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">compliance<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">) puede ayudar a una empresa u organización a prevenir riesgos porque proyecta un modelo que satisface las normativas y leyes establecidas por autoridades nacionales e internacionales. En el marco de la Segunda Feria de Derecho Fiscal y Aduanero, la licenciatura en Derecho preparó una conferencia sobre este tema impartida por Gabriel López, oficial de cumplimiento de la Operadora de Servicios Mega S.A. de C.V. Sofom E.R.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El experto resaltó que este tipo de planes contemplan un código de ética, un régimen disciplinario, un canal de denuncias y un oficial de cumplimiento; se diseñan a partir de la política interna de la entidad, de la misión, visión y valores que se desean lograr; asimismo tienen en cuenta los riesgos inherentes al negocio.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Señaló a las y los estudiantes que estos sistemas abarcan varias ramas del derecho y tocan cuestiones de privacidad y protección de datos, financieras, medioambientales, tributarias, etcétera. Su fin último es evitar que todas las personas y negocios con injerencia en una empresa incurran en prácticas ilegales que ponga en riesgo a la misma.<\/span><\/p>",
	"imagenes":[{"imagen":"sistemas-de-cumplimiento-para-las-empresas-1.jpg"},{"imagen":"sistemas-de-cumplimiento-para-las-empresas-2.jpg"},{"imagen":"sistemas-de-cumplimiento-para-las-empresas-3.jpg"}]
}