{
	"titulo": "Situación y desafíos del empleo en México",
	"titulo_normalizado": "situacion-y-desafios-del-empleo-en-mexico",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"20/08/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el segundo día de actividades del <\/span><em style=\"color: rgb(0, 0, 0);\">Tercer Encuentro de economistas para el desarrollo. “Perspectivas de la economía mexicana a la mitad del camino”<\/em><span style=\"color: rgb(0, 0, 0);\">, Horacio Sánchez, exdirector de la<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Escuela Superior de Economía (ESE), abordó el módulo IV de esta jornada, titulado “Situación y desafíos del empleo en México”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El economista realizó un recorrido histórico desde 1982, con la llegada del modelo económico neoliberal como punto de inflexión, hasta nuestros días. De acuerdo con él, se transitó de una economía cerrada con control a una en la cual el mercado se convierte en el mecanismo de asignación de recursos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sánchez hizo hincapié en que, además de una mala distribución de los ingresos y la pobreza, no existen empleos de calidad y bien remunerados. Tan solo de 1982 a 2020 la tasa promedio del PIB fue del 2%, dicho porcentaje es insuficiente para generar los trabajos necesarios. Aseguró que en estos casi 40 años, el crecimiento económico no fue prioridad y el Estado se abocó solo al control de la inflación, trayendo costos para la sociedad con el aumento de la pobreza.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, según opina el académico, se debe redefinir la política de industrialización que los neoliberales dejaron de lado y puso de ejemplo la estrategia implementada por China, donde la innovación tecnológica fue primordial.<\/span><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"situacion-y-desafios-del-empleo-en-mexico-1.jpg"},{"imagen":"situacion-y-desafios-del-empleo-en-mexico-2.jpg"},{"imagen":"situacion-y-desafios-del-empleo-en-mexico-3.jpg"}]
}