{
	"titulo": "Soñar en grande: Tenoch Huerta",
	"titulo_normalizado": "sonar-en-grande-tenoch-huerta",
	"secciones": [
		{
			"seccion": "Comunicación Social",
			"seccion_normalizada": "comunicacion-social"
		}
	],
	"autor":"Daniela Díaz",
	"fecha":"25/03/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El actor Tenoch Huerta, egresado de Comunicación y Periodismo de nuestra Facultad, visitó su alma máter –como invitado en la tercera edición del programa <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">90 minutos con<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">– para compartir con la comunidad aragonesa su experiencia y trayectoria profesional, así como los obstáculos que ha sorteado para posicionarse donde está.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mediante una plática amena, entre risas, recuerdos tristes y hasta actos de magia, Tenoch transmitió su pasión por el séptimo arte y todos los sacrificios que enfrentó para ser reconocido en el Festival de Cannes en 2011. También mencionó algunas formas de discriminación –por su color de piel, por venir de Ecatepec y por no tener dinero ni familia dedicada a la actuación, según dijo– que vivió durante sus primeros años de carrera y cómo supo abrirse paso, ya que todo lo que ha logrado es por méritos propios, por su dedicación y por su talento. <\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, animó al público asistente a arriesgarse por sus sueños y no tener límites, pues todas las personas somos capaces de lograr lo que queramos: “Si vas a soñar, sueña en grande, que al cabo cuesta lo mismo, enfatizó. <\/span><\/p>",
	"imagenes":[{"imagen":"sonar-en-grande-tenoch-huerta-1.jpg"},{"imagen":"sonar-en-grande-tenoch-huerta-2.jpg"},{"imagen":"sonar-en-grande-tenoch-huerta-3.jpg"},{"imagen":"sonar-en-grande-tenoch-huerta-4.jpg"},{"imagen":"sonar-en-grande-tenoch-huerta-5.jpg"}]
}