{
	"titulo": "Sor Juana Inés de la Cruz 2023",
	"titulo_normalizado": "sor-juana-ines-de-la-cruz-2023",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Leslie Martínez",
	"fecha": "08/03/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Se le otorgó a ochenta y tres mujeres de la comunidad UNAM el reconocimiento Sor Juana Inés de la Cruz 2023, con el propósito de trabajar en la igualdad de género dentro de la Universidad, este premio se entrega a académicas con aportaciones destacadas gracias a su labor en los campos de la docencia, la investigación y la difusión de la cultura.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre las festejadas se encuentra Arcelia Bernal, profesora de tiempo completo de la carrera de Ingeniería en Computación de la FES Aragón; la ceremonia fue encabezada por Enrique Graue, rector universitario; junto a las integrantes de la H. Junta de Gobierno.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sor Juana fue una figura paradigmática, adelantada a su tiempo y un referente obligado de la capacidad intelectual femenina y de la defensa de los derechos de su género; y es por esto que la presea con su nombre se entrega el 8 de marzo; así lo mencionó Patricia Galerías, representante de las universitarias galardonadas, quien dio un interesante discurso luego de los reconocimientos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A nombre de la Universidad, Guadalupe Valencia expresó su sentir y pensar en una carta que le escribió a Inés de la Cruz, en la cual dice estar emocionada de estar presente en un evento que reconoce la labor y capacidad de las mujeres, con el nombre de quien, en sus palabras, fue quizá la primera feminista de América. \"Nunca más agachemos la cabeza ni la mirada\", fueron las palabras para finalizar la premiación.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "premio-1.JPG"
		},
		{
			"imagen": "Copia de FPG_8241.JPG"
		},
		{
			"imagen": "premio-4.JPG"
		},
		{
			"imagen": "premio-3.JPG"
		}	]

}