{
	"titulo": "SPA: Reconstruyendo la educación",
	"titulo_normalizado": "spa-reconstruyendo-la-educacion",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor":"Isaías Hernández",
	"fecha":"28/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con motivo de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Semana de Producciones Académicas del Posgrado de Pedagogía<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la presentación del libro “Reconstruyendo la educación superior a partir de la pandemia por COVID-19”, cuya autoría se atribuye a los doctores Miguel Ángel Zabalza, Ángel Pérez, Clemente Lobato, Nicanor Rebolledo, Oscar Comas, Carlos Moya, Amador Romero, Luis García y Alicia Rivera como coordinadora, además Juan Carlos Cortés realizó una reflexión y análisis de la lectura de dicha obra.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El libro forma parte de un conjunto de cinco títulos relacionados con diversas perspectivas y metodologías que abonan en la comprensión de la educación, del quehacer docente, del papel de las y los actores y de propuestas de intervención e innovación orientadas a la transformación social y de las instituciones, considerando la complejidad de las realidades en que se sitúan quienes participan en los procesos de enseñanza y aprendizaje, así como de las y los tomadores de decisiones en su rol de gestores educativos.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La obra surgió de la inquietud por reformular la educación superior en el contexto de la emergencia sanitaria ocasionada por el virus SARS-CoV-2, demandante de nuevos análisis, reflexiones y actualizaciones en todos los procesos. Está constituida por una serie de aportaciones que ofrecen la oportunidad de atender, en la contingencia sanitaria, desde ópticas diversas, los procesos de cambio en la educación. Busca, a través de varios testimonios, reivindicar la imagen profesional del docente universitario para plantear una reconstrucción de la educación superior.<\/span><\/p>",
	"imagenes":[{"imagen":"SPA-1.gif"},{"imagen":"SPA-2.gif"},{"imagen":"SPA-3.gif"},{"imagen":"SPA-4.gif"},{"imagen":"SPA-5.gif"}]
}