{
	"titulo": "SUIEV: Acto inaugural",
	"titulo_normalizado": "suiev-acto-inaugural",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"11/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La Secretaría de Desarrollo Institucional de la UNAM y la Coordinación del Seminario Universitario Interdisciplinario sobre Envejecimiento y Vejez (SUIEV) presentaron el evento denominado “10 años del SUIEV. Hacia una década de la agenda mundial sobre envejecimiento”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el acto inaugural se contó con la participación de Verónica Montes de Oca, investigadora titular en el Instituto de Investigaciones Sociales (IIS) de la UNAM y coordinadora del SUIEV; Patricia Dolores, secretaria de Desarrollo Institucional de la UNAM; Miguel Armando López, director del IIS; Manuel Suárez, director del Instituto de Geografía; y Víctor Castañeda, secretario técnico de la Secretaría de Desarrollo Institucional.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Montes de Oca recordó la invitación a coordinar el Seminario y mencionó la importancia de abordar el envejecimiento y la vejez de manera interdisciplinaria; mientras tanto, Dolores destacó que es el fenómeno más importante de nuestro tiempo por sus implicaciones políticas, económicas, sociales y culturales, el cual debe verse como un proceso y no como una enfermedad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, López enfatizó los objetivos del seminario de entender el proceso de envejecimiento, sus implicaciones en los ámbitos del país, así como proponer y promover políticas públicas. Asimismo, Suárez, felicitó a los colaboradores y dependencias que forman parte del Seminario. Por último, Castañeda coincidió acerca del envejecimiento como un proceso de plenitud y no de decadencia. <\/span><\/p>",
	"imagenes":[{"imagen":"SUIEV-inauguración-1.gif"},{"imagen":"SUIEV-inauguración-2.gif"},{"imagen":"SUIEV-inauguración-3.gif"},{"imagen":"SUIEV-inauguración4.gif"}]
}