{
	"titulo": "SUIEV: Primera Mesa Internacional",
	"titulo_normalizado": "suiev-primera-mesa-internacional",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"11/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del Décimo Aniversario del Seminario Universitario Interdisciplinario sobre Envejecimiento y Vejez (SUIEV), se llevó a cabo la primera mesa de discusión titulada “Hacia una década de la agenda mundial sobre envejecimiento”. Con las ponentes Mónica Roqué, secretaria general de Derechos Humanos, Gerontología Comunitaria, Género y Políticas de Cuidados, Argentina; Fermina Rojo, investigadora científica en el Instituto de Economía, Geografía y Demografía del Consejo Nacional de Investigaciones Científicas, en España; y Adriana Rovira, investigadora en temas de envejecimiento y vejez, profesora en la Facultad de Psicología de la Universidad de la República Uruguay.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Roqué destacó que “no puede haber política pública si no hay interrelación con la academia”, asimismo mencionó los principales desafíos de la siguiente década, especialmente el de eliminar la conceptualización de enfermedad que tiene la OMS sobre la vejez. También abordó la importancia de basar la política pública en el paradigma de los derechos humanos, y pensar en una política gerontológica que incluya a la comunidad LGBTQ+.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rojo coincidió que “el envejecimiento y la vejez no es algo peyorativo, por el contrario, es un éxito de la humanidad, porque nunca generaciones enteras habían llegado a vivir tanto”. Adicionalmente enlistó las investigaciones científicas en conjunto con el SUIEV.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Rovira realizó un análisis sociopolítico e histórico del tema, y enfatizó la brecha de desigualdad existente a nivel de ubicación geopolítica, pues en Europa el promedio de esperanza de vida es de 80 años, mientras que en América Latina y África es de 70 y 60 años respectivamente.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"SUIEV-mesa1.gif"},{"imagen":"SUIEV-mesa-2.gif"},{"imagen":"SUIEV-mesa-3.gif"},{"imagen":"SUIEV-mesa-4.gif"}]
}