{
	"titulo": "Talento de aragoneses en el UNAMxHack",
	"titulo_normalizado": "talento-de-aragoneses-en-el-unamxhack",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor":"Redacción",
	"fecha":"30/10/19",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Un hackatón pone a prueba las habilidades, conocimientos y resistencias de las personas que participan, pues conlleva concentración y trabajo multidisciplinario. <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">UNAMxHack <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">es uno de estos eventos en el que se congrega la comunidad estudiantil de diferentes universidades para elaborar soluciones a problemáticas sociales y tecnológicas. Esta edición contó con el patrocinio de diversas empresas, entre las que destacan KIO Networks, IBM, Microsoft, Aruba, las cuales pusieron a disposición sus herramientas digitales para que las y los asistentes demostraran su creatividad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el rubro de Ciudades Digitales –uno de los cuatro retos impuestos en este hackatón–, dos equipos aragoneses consiguieron la segunda y la tercera posición de la empresa Aruba. <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fellowship<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, conformado por Alejandro Garay, Ulises Ramos, Daniel Sánchez y José Antonio Rodríguez de tercer semestre de Ingeniería en Computación (ICO), desarrolló una aplicación para localizar en tiempo real dispositivos y hacer predicciones de la posible ruta que tomaría una persona. Esto los hizo acreedores al segundo puesto.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Nibiru<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> –integrado por Héctor Ulises González de quinto semestre, Mario Ochoa, Damián Susano ambos de noveno semestre; Erik Isaac Reyes y Esmeralda Torres de primer semestre, todos de ICO; así como por Enrique López de séptimo semestre de Ingeniería Eléctrica-Electrónica– obtuvo la tercera posición al elaborar una página cuyo objetivo es monitorear rutinas y actividades cotidianas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las dos propuestas están dirigidas a supervisar la seguridad y el bienestar de familiares, ya sea observando sus trayectos o para apoyar en las labores de cuidados –tanto de menores como de personas con algún tipo de enfermedad o discapacidad– utilizando tecnologías de geolocalización y herramientas de Aruba.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, los equipos invitan a la comunidad estudiantil a darse la oportunidad de asistir y concursar en hackatones ya que, en su opinión, son de mucho beneficio para la formación profesional, asimismo que contribuyen al prestigio de la FES Aragón.<\/span><\/p>",
	"imagenes":[{"imagen":"talento-aragones-1.jpg"},{"imagen":"talento-aragones-2.jpg"},{"imagen":"talento-aragones-3.jpg"},{"imagen":"talento-aragones-4.jpg"}]
}