{
	"titulo": "Talleres culturales en la FES Aragón",
	"titulo_normalizado": "talleres-culturales-en-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor": "Susana Estrada",
	"fecha": "14/06/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de la clausura de los talleres culturales de la FES Aragón, en el teatro José Vasconcelos; se realizaron las muestras de artes escénicas a la comunidad universitaria. Las y los estudiantes de teatro fueron los primeros en mostrar sus habilidades artísticas bajo la dirección de la maestra Erika Gabriela Maldonado; las actrices y los actores interactuaron con el público asistente como parte de la obra teatral.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El baile fue el protagonista de esta muestra,&nbsp; los talleres de danza jazz dirigido por el profesor Felipe Gómez, danza contemporánea a cargo del maestro Carlos Ángel Hernández; y danzas polinesias presidida por la maestra Eva Vianney Zarco, se hicieron presentes a través de los distintos ritmos, vestuarios, coreografías, melodías y conceptos los cuales mostraron a los asistentes las diferencias entre cada una de estas danzas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El uso de los colores acompañaron a las danzas polinesias creando una atmósfera de alegría, la versatilidad y energía de las coreografías de danza jazz nos mostraron la armonía entre la música y el movimiento del cuerpo, por último, la interpretación de los conceptos en la danza contemporánea, lograron una fusión de emociones en las personas espectadoras.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El desfile de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">body paint<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> acompañado con música de fondo de Lady Gaga, estuvo lleno de colores y texturas, cada modelo fue el lienzo donde las y los alumnos plasmaron su creatividad y talento, dando como resultado aves, guerreros, catrinas, entre otros. Todo esto con apoyo de la profesora Mara Hernández. Los aplausos y emoción del público se hicieron notar con cada trabajo mostrado.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "escenicas-1.jpg"
		},
		{
			"imagen": "escenicas-2.jpg"
		},
		{
			"imagen": "escenicas-3.jpg"
		}	]

}