{
	"titulo": "Tecnologías para las aulas de sociales",
	"titulo_normalizado": "tecnologias-para-las-aulas-de-sociales",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "17/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La conferencia-taller “Tendencias actuales de los procesos de enseñanza-aprendizaje en el área de las Ciencias Sociales” se llevó a cabo en el Salón Rojo de la FES Aragón y corrió a cargo de Marconi Sosa, docente de la universidad de Chalcatongo, quien compartió al alumnado una propuesta pedagógica ligada a la incorporación de la tecnología en las aulas. Casi como un testimonio involuntario de los temas tratados en el taller, la comunidad presenció la ponencia mientras Sosa se encontraba conectado a Zoom de forma remota, también fue transmitido por la página de facebook de Sociología. Regina Dorantes, encargada del despacho de sociología, dio la bienvenida al auditorio y Miguel Luna, académico de la carrera, presentó la amplia experiencia del ponente.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Sosa remarcó cómo el uso de la tecnología y herramientas digitales son la tendencia actual; comentó las ventajas y las limitaciones que estas conllevan. El ponente aclaró que en este marco de cambios aplicado a las ciencias sociales se debe partir de la labor docente y animó a las personas asistentes a ver la tecnología no como un remedio infalible sino como herramientas en función de los contenidos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para ejemplificar, el profesor demostró una serie de ejercicios en hojas de cálculo, al tiempo que aconsejaba formas de facilitar el uso de Excel, cuyo resultado fue una presentación de datos llamativa y accesible a las y los estudiantes para trabajar distintas habilidades y como herramienta de evaluación.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "ciencias-sociales-1.jpg"
		},
		{
			"imagen": "ciencias-sociales-2.jpg"
		},
		{
			"imagen": "ciencias-sociales-3.jpg"
		},
		{
			"imagen": "ciencias-sociales-4.jpg"
		}	]

}