{
	"titulo": "Tecnología aplicada a la discapacidad intelectual",
	"titulo_normalizado": "tecnologia-aplicada-a-la-discapacidad-intelectual",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		}
	],
	"autor": "Cynthia Vázquez",
	"fecha": "05/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ayudar a la sociedad y sensibilizar a su alumnado en el tema de la inclusión fueron las principales razones que inspiraron a Arcelia Bernal, profesora de la carrera de Ingeniería en Computación en la FES Aragón, a desarrollar el proyecto “Diseño de Tecnología para el Aprendizaje de la Lecto-Escritura en Niños con Discapacidad Intelectual”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Debido a que el proyecto tiene como objetivo ayudar a la sociedad, menciona Arcelia, se convierte en un proyecto multidisciplinario en el cual ha participado un gran número de estudiantes de esta universidad; donde también ellos se ven beneficiados al aplicar sus conocimientos de manera práctica.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón ha apoyado de manera activa este proyecto, principalmente otorgando un espacio en el edificio L3 para su desarrollo, donde la comunidad estudiantil puede trabajar con libertad tanto en la creación de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">hardware<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> como de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">software,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> necesarios para la creación de tableros lúdicos, parte esencial de este proyecto. Además, se reciben becas a través del Programa de Apoyo a Proyectos de Investigación e Innovación Tecnológica (PAPIIT) y el Programa de Apoyo a Proyectos para Innovar y Mejorar la Educación (PAPIME).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La difusión del proyecto se logra a través de congresos y ponencias en diferentes países, en esta parte se les apoya a los estudiantes con asistencia a congresos, los cuales les permiten adquirir mayor conocimiento y experiencia que les ayudan a insertarse en el mundo laboral de manera eficiente. Arcelia hizo una atenta invitación a las alumnas y alumnos a sumarse a este tipo de proyectos, así como a seguir luchando por cumplir sus sueños.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Arcelia1.gif"
		},
		{
			"imagen": "Arcelia2.gif"
		},
		{
			"imagen": "Arcelia3.gif"
		},
		{
			"imagen": "Arcelia4.gif"
		}	]

}