{
	"titulo": "Testimonios de la represión",
	"titulo_normalizado": "testimonios-de-la-represion",
	"secciones": [
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"02/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0);\">Congreso internacional a medio siglo de El Halconazo, 10 de junio de 1971, <\/em><span style=\"color: rgb(0, 0, 0);\">convocó a <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Guadalupe Ana María Vázquez (investigadora de la UNAM), Rolando Brito (fundador del Frente Cultural Revolucionario), <\/span><span style=\"color: rgb(0, 0, 0);\">Rubén Aréchiga Robles (miembro del Comité de Lucha de la Vocacional 3) y a <\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Juan José Acevedo (cofundador de la Preparatoria Popular Tacuba) para dar a conocer sus testimonios de la represión que vivían las y los estudiantes durante la conferencia “Hablando del 71 a 50 años. Testimonios”.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La investigadora y el resto de los ponentes hablaron sobre la creación de los Halcones años antes del 68. Este grupo, patrocinado por el Gobierno y autoridades universitarias, estaba conformado por jóvenes entrenados para agredir de forma violenta al estudiantado activista, lo cual llegaban incluso a presumir descaradamente. Sin embargo, esto no detuvo las protestas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los testimonios también relataron los diferentes ataques que sufrían las y los estudiantes en esos años, detallando las emboscadas perpetradas por las fuerzas armadas del Estado, quienes no dudaban en golpear, herir o matar. Esto se apreció con mayor intensidad en las protestas del 68 y 71, cuando la juventud protestante fue recibida con una lluvia de balas, acorralada en edificios y asesinada sin piedad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Estos actos terminaron por acrecentar el disgusto de docentes y estudiantes, quienes rechazaban la violencia del Estado, el silencio de los medios, la complicidad de funcionarios tanto nacionales como internacionales. Por lo que el activismo continuó durante los años posteriores, aunque en menor grado, velando siempre por buscar la libertad democrática que hoy gozamos, según opinan Vázquez y el resto de los participantes.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"Testimonios1.gif"},{"imagen":"Testimonios2.gif"},{"imagen":"Testimonios3.gif"},{"imagen":"Testimonios4.gif"}]
}