{
	"titulo": "Titulación a distancia: éxito sin fronteras",
	"titulo_normalizado": "titulacion-a-distancia-exito-sin-fronteras",
	"secciones": [
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"06/03/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La FES Aragón ofrece distintas opciones para incentivar la titulación de su comunidad. La carrera de Economía, por ejemplo, cuenta con nueve opciones diferentes entre las que se encuentra la modalidad de Ampliación y Profundización de Conocimientos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ésta última fue aprovechada por Ivette Alejandra Pérez, quien realizó su toma de protesta en el Aula Magna Ing. Javier Barros Sierra por medio de una videollamada desde las instalaciones de la UNAM en San Antonio, Texas. La economista pudo concluir el proceso desde el extranjero gracias al apoyo de su familia, docentes y autoridades académicas en San Antonio.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El jefe y la secretaría técnica de la carrera de Economía, Roberto Herrera y <\/span><span style=\"color: rgb(0, 0, 0);\">María de la Luz Martínez, junto con Julia Olivares, fungieron como sus sinodales<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> y la felicitaron por su crecimiento académico y personal; asimismo le recordaron la responsabilidad que tiene al representar a la FES en el extranjero.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ivette logró su titulación a través de un diplomado en finanzas después de haber concluido la licenciatura. Posteriormente viajó al extranjero y empezó el trámite para la toma de protesta. Si así lo desea, la Universidad podrá apoyarla con la continuidad de sus estudios en el extranjero, recordándonos que para alcanzar nuestras metas no deben detenernos las fronteras.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"titulacion-a-distancia-exito-sin-fronteras-1.jpg"},{"imagen":"titulacion-a-distancia-exito-sin-fronteras-3.jpg"}]
}