{
	"titulo": "Todas y todos podemos aprender a cuidar nuestro dinero",
	"titulo_normalizado": "todas-y-todos-podemos-aprender-a-cuidar-nuestro-dinero",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Redacción",
	"fecha":"27/02/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“Bolsa de valores”, “inversiones” o “créditos” pueden ser términos que relacionamos con especialistas en las altas finanzas; con el propósito de erradicar este prejuicio y de acercar a la comunidad estudiantil a diferentes temas financieros, la licenciatura en Relaciones Internacionales inauguró las primeras <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jornadas Universitarias de Inclusión Bursátil<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El primer día de actividades del evento –realizado en el Aula Magna Ing. Javier Barros Sierra– contó con la participación de Libna Sulamit Parra de la Comisión Nacional para la Protección y Defensa de los Usuarios de Servicios Financieros (CONDUSEF) y de Laura Verónica Suárez y Ariel Salazar, ambas de la Asociación Mexicana de Instituciones Bursátiles (AMIB). Las expertas dieron consejos a las y los estudiantes para comenzar a planear su futuro, la importancia de saber gastar y ahorrar para después aventurarse a invertir, así como los tipos y ventajas de los fondos de inversión.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, Carlos Alexis Jonguitud, estudiante de Relaciones Internacionales y embajador en nuestra Facultad de la Bolsa Institucional de Valores (BIVA) –quien además colaboró en la organización de este evento–, habló sobre BIVA y destacó que esta es una alternativa a la Bolsa Mexicana de Valores, mencionó también la forma en la que ésta busca democratizar el mercado de valores.<\/span><\/p>",
	"imagenes":[{"imagen":"todas-y-todos-podemos-aprender-a-cuidar-nuestro-dinero-1.jpg"},{"imagen":"todas-y-todos-podemos-aprender-a-cuidar-nuestro-dinero-2.jpg"},{"imagen":"todas-y-todos-podemos-aprender-a-cuidar-nuestro-dinero-3.jpg"},{"imagen":"todas-y-todos-podemos-aprender-a-cuidar-nuestro-dinero-4.jpg"},{"imagen":"todas-y-todos-podemos-aprender-a-cuidar-nuestro-dinero-5.jpg"}]
}