{
	"titulo": "Todas en la Política Exterior Feminista",
	"titulo_normalizado": "todas-en-la-politica-exterior-feminista",
	"secciones": [
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor":"Alberto Ochoa",
	"fecha":"13/11/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La presentación oficial del Observatorio Mexicano de Política Exterior Feminista en la FES Aragón se da dentro las actividades virtuales de la carrera de Relaciones Internacionales, pues las encargadas de crear este proyecto de observación de política exterior fueron las egresadas: Sofía Espinoza, Fernanda Castro, Daniela Castro; además, esta presentación contó con la profesora de Relaciones Internacionales y Derecho, Alina Gabriela Díaz, como comentarista.&nbsp;<\/span><\/p><p><br><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La postura del canciller de México Marcelo Ebrard en el presente mandato, causó controversia cuando proclamó al actual gobierno y a su política exterior como feminista. Esto llamó a internacionalistas egresadas de nuestra FES para organizar un espacio de debate y reflexión sobre la política con perspectiva de género. Así surgió esta iniciativa la cual pretende eliminar esta inconsistencia entre la política nacional y su realidad cotidiana, velando por los derechos de las mujeres y los grupos tradicionalmente vulnerados por el Estado mexicano.<\/span><\/p><p><br><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El objetivo del observatorio es el de construir una visión de la política exterior para incluir en ella la teoría feminista, la teoría de género en las relaciones internacionales y teorías críticas que rompan con los esquemas establecidos en las relaciones internaciones; garantizando la participación y opinión femenina. Se busca el análisis de temas como el género y sexo, visibilizar la importancia de la mujer en la política exterior con cargos diplomáticos que tengan injerencia en la toma de decisiones trascendentales y la democratización de la Política Exterior Feminista.<\/span><\/p>",
	"imagenes":[{"imagen":"OMPEF-1.gif"},{"imagen":"Observatorio-2.gif"},{"imagen":"Observatorio-3.gif"}]
}