{
	"titulo": "Todas, todos y todes: el uso de lenguaje incluyente",
	"titulo_normalizado": "todas-todos-y-todes-el-uso-de-lenguaje-incluyente",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"María José Ramírez",
	"fecha":"03/03/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Si tomamos una definición de diccionario, el lenguaje nos ayuda a “expresar pensamientos y sentimientos por medio de la palabra”. Además, se trata de una herramienta que permite nombrar y visibilizar lo que antes no tenía nombre o no era visible.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, la carrera de Sociología organizó el “Taller de redacción con perspectiva de género libre de violencia”, impartido por Layla Sánchez, académica de la Facultad de Ciencias Políticas y Sociales.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la charla, Sánchez destacó que la batalla por un lenguaje no sexista lleva muchos años, pues no se trata de memorizar una serie de reglas, “sino de entender nuestras relaciones sociales”. La lengua es un reflejo de la manera de pensar tanto de una sociedad como de una persona en particular, por lo que cuando se busca un lenguaje libre de violencia de género, se necesita de una transformación social y cultural profunda.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La académica explicó que existen una serie de estrategias para visibilizar el lenguaje sexista, como el uso de la @, la x o la e; utilizarlas no es incorrecto, pues se trata de “un posicionamiento político para visibilizar el sexismo que hay en la sociedad”, y añadió que ayuda a<\/span><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\"> visibilizar<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> desigualdades.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);\">Finalmente,<\/span><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> comentó que varias instituciones gubernamentales, como el Instituto de la Mujer o Conapred, ya cuentan con manuales de lenguaje no sexista, disponibles para ser consultados y buscar en ellos las normas o acuerdos del uso de las y los u otras estrategias.<\/span><\/p>",
	"imagenes":[{"imagen":"todas-todos-todes-1.jpg"},{"imagen":"todas-todos-todes-2.jpg"},{"imagen":"todas-todos-todes-3.jpg"}]
}