{
	"titulo": "Toma de protesta  de IMC en las Instalaciones de la FES Aragón",
	"titulo_normalizado": "toma-de-protesta--de-imc-en-las-instalaciones-de-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Ingeniería Mecánica",
			"seccion_normalizada": "mecanica"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"29/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con gran emoción la FES Aragón realizó la primera toma de protesta presencial tras una larga temporada de eventos virtuales. Ante el panorama sanitario actual, nuestra institución ha considerado favorable la celebración de actos tan especiales como este, pues significan el triunfo de nuestra comunidad egresada tras muchos años de dedicación, constancia y esfuerzo.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">José Luis Vaquero e Isaías Jiménez se unen a partir de ahora a la comunidad egresada de la carrera de Ingeniería Mecánica, frente a sus familiares y las autoridades académicas aceptaron el compromiso que les orilla a ejercer de manera tanto ética como responsable. Por su parte, los sinodales Jorge Vázquez, técnico académico; Alexis Sampedro, secretario académico; y Daniel Aldama, profesor de la carrera, les recordaron el compromiso de las y los universitarios con la sociedad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Igualmente, dieron una gran felicitación por este logro nombrándolos colegas e insistiendo en la importancia de la formación continua a través de diplomados y cursos. Asimismo, Joel García, jefe de carrera, y Gustavo Cuauhtémoc Ruiz, secretario técnico, quienes asistieron para presenciar el acto y expresar sus congratulaciones, fueron invitados a decir unas palabras de aliento a los nuevos ingenieros.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para llegar hasta este momento Isaías y José tomaron un diplomado con una duración de 6 meses donde pudieron reafirmar y “aterrizar todos los conocimientos de Ingeniería Mecánica”, ahora declaran su toma como un premio al esfuerzo realizado. Adicionalmente, instan a sus compañeros a no desistir en el proceso de titulación; mientras tanto, sus metas actuales se basan en poder seguir perfeccionando sus conocimientos profesionales, además de ejercer y, en un futuro, practicar la docencia en la misma FES Aragón.<\/span><\/p>",
	"imagenes":[{"imagen":"Protesta-1.gif"},{"imagen":"Protesta-2.gif"},{"imagen":"Protesta-3.gif"},{"imagen":"Protesta-4.gif"},{"imagen":"Protesta-5.gif"}]
}