{
	"titulo": "Tutores para la salud emocional",
	"titulo_normalizado": "tutores-para-la-salud-emocional",
	"secciones": [
		{
			"seccion": "Servicios a la Comunidad",
			"seccion_normalizada": "servicios-a-la-comunidad"
		},
		{
			"seccion": "Tutorías",
			"seccion_normalizada": "tutorias"
		}
	],
	"autor": "Óscar Rafael Cornejo",
	"fecha": "31/08/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gabriela Carolina Valencia psicóloga, Angélica Chávez Gutiérrez, docente de la carrera de Derecho, y Alicia Rivera Morales, pedagoga de la Universidad Pedagógica Nacional (UPN), visitaron la FES Aragón para dar una plática sobre la importancia de la salud mental y emocional en las y los alumnos universitarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La profesora Angélica, quien además es egresada de la FES Aragón de la carrera de Derecho, comenzó hablando sobre los retos de la comunidad estudiantil y como muchas veces, aunque no lo expresan, necesitan orientación no solo con deberes académicos, sino con su estabilidad emocional.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El tema de los tutores para la salud emocional fue expuesto y ejemplificado a partir de la experiencia de Rivera con su alumnado. En el 2020, durante la pandemia, y a finales de 2022, se puso a prueba un modelo de tutores en la carrera de Derecho, este programa dio conclusiones importantes para mejorar el programa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Rivera presentó la alternativa de manejar las tutorías en parejas para trabajar en equipo y fomentar aptitudes de comunicación y confianza. También planteó la opción de que estudiantes de semestres más avanzados “adoptaran” a alumnas o alumnos de nuevo ingreso.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La académica finalizó la sesión hablando sobre cómo la sociedad influye de ciertas formas en el desarrollo universitario y de los retos que enfrenta el profesorado. Terminó invitando a toda la comunidad a revisar los programas que la Facultad ofrece,&nbsp; realizar las cosas con iniciativa y a no tener miedo de compartir cómo se sienten.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Tutorias1.gif"
		},
		{
			"imagen": "Tutorias2.gif"
		},
		{
			"imagen": "Tutorias3.gif"
		},
		{
			"imagen": "Tutorias4.gif"
		}	]

}