{
	"titulo": "Tutoría académica, entre la tradición y el porvenir",
	"titulo_normalizado": "tutoria-academica-entre-la-tradicion-y-el-porvenir",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"08/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del foro virtual <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La acción tutorial<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, la maestra María Concepción Barrón impartió la conferencia “La tutoría académica. Entre la tradición y el porvenir”, en donde analizó algunos aspectos de esta práctica. La académica comenzó afirmando que las y los docentes deben ser sensibles a los mensajes y contenidos, buscando crear un vínculo con su estudiantado pues la cordialidad tomó gran relevancia sobre todo en el contexto actual.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Barrón, ahora se debe trabajar a través de una serie de redes comunicativas, eso exige al profesorado otro tipo de formación, basada en el dominio de las tecnologías, los idiomas, movilidad académica y la actualización constante. Aseveró que se tiene un nuevo rol ya que se transita hacia un aprendizaje autorregulado y cooperativo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este sentido, mencionó la importancia de la acción tutorial, la cual debe tener un programa de trabajo útil para construir conocimiento, permitiendo autonomía en la persona tutorada. Finalmente, señaló que ya sea presencial o virtual, sincrónica o asincrónica, la relación tutor-estudiante debe ser ética con formación sólida y comprometida.<\/span><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"tutoria-academica-entre-la-tradicion-y-el-porvenir-1.jpg"},{"imagen":"tutoria-academica-entre-la-tradicion-y-el-porvenir-2.jpg"},{"imagen":"tutoria-academica-entre-la-tradicion-y-el-porvenir-3.jpg"},{"imagen":"tutoria-academica-entre-la-tradicion-y-el-porvenir-4.jpg"}]
}