{
	"titulo": "Tutorias en formación continua",
	"titulo_normalizado": "tutorias-en-formacion-continua",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		}
	],
	"autor":"Adriana Hinojosa",
	"fecha":"09/09/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco del foro virtual <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La acción tutorial, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">como parte de las acciones de investigación del proyecto de innovación y fortalecimiento de las tutorías en la FES Aragón, se llevó a cabo la cuarta conferencia “La formación continua en la tutoría universitaria”, impartida por Rosa Lucia Mata, jefa de la División de Humanidades y Artes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La maestra habló de cuáles han sido las acciones de las y los tutores, las dinámicas utilizadas, los resultados de estas y sus impactos en la Facultad. Recalcó la responsabilidad institucional para que la acción tutorial, en estos momentos de incertidumbre, sea funcional en todas las escuelas y facultades.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Hasta ahora el programa actual ha sido construido con principios teóricos basados en aspectos filosóficos, antropológicos, educativos y pedagógicos, creyendo que en la innovación educativa es donde está la mediación y acompañamiento del alumnado; pero la docencia debe continuar abriéndose a la diversidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según la ponente, los problemas son diversos y se deben categorizar las necesidades y ámbitos de intervención en las y los alumnos. Para ello es importante partir de la realidad inmediata y apuntar cuáles son las exigencias y desafíos. La tutoría es una actividad muy humana, pone en jaque diversos factores; por ello se debe ser sensible y consciente sobre cuál será la dirección del acompañamiento.<\/span><\/p>",
	"imagenes":[{"imagen":"Tutorias-en-formación1.gif"},{"imagen":"Tutorias-en-formación2.gif"},{"imagen":"Tutorias-en-formación3.gif"}]
}