{
	"titulo": "Un comienzo diferente: nuevo ciclo escolar",
	"titulo_normalizado": "un-comienzo-diferente-nuevo-ciclo-escolar",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"21/09/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El día de hoy, la Facultad de Estudios Superiores Aragón le da la bienvenida a las y los estudiantes de nuevo ingreso con el inicio a distancia del ciclo escolar 2020-2021. De esta forma se pretende salvaguardar la integridad de la comunidad aragonesa mientras se espera el regreso seguro a las aulas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El personal docente y académico se ha preparado para el retorno gradual a clases, conscientes de los obstáculos que puede tener cada alumna o alumno. Las jefaturas de carrera continuarán brindando su ayuda a través de los diferentes medios de contacto; éstos se encuentran en la página oficial de la FES Aragón, junto con información útil a nuevas y anteriores generaciones.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como dijo el rector Enrique Graue en su mensaje, la Universidad está comprometida en asegurar las mismas oportunidades de desarrollo a toda la comunidad estudiantil; implementado para ello estrategias ingeniosas cuyo objetivo principal es aprovechar al máximo la capacidad tecnológica de la universidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este año estará lleno de dificultades y retos nunca antes vistos; sin embargo, nuestra institución tiene la capacidad para superar cada uno de ellos, lo cual demostrará a medida que las clases vayan empezando sus actividades de manera gradual y planificada según la nueva forma de experimentar la enseñanza. <\/span><\/p>",
	"imagenes":[{"imagen":"Un-comienzo-diferente-1.gif"},{"imagen":"Un-comienzo-diferente-2.gif"},{"imagen":"Un-comienzo-diferente-3.gif"}]
}