{
	"titulo": "Un día para el movimiento cannábico",
	"titulo_normalizado": "un-dia-para-el-movimiento-cannabico",
	"secciones": [
		{
			"seccion": "General",
			"seccion_normalizada": "general"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "20/04/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El 20 de abril es considerado como el Día Mundial de la Marihuana, y ha sido adoptado como tal para concientizar sobre su uso responsable por parte de muchos activistas y defensores de derechos humanos, así como consumidores habituales y espontáneos.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aunque, según comenta Arturo Luis Cossio Zazueta, director del Seminario de Derecho Penal de la Facultad de Derecho de la UNAM, su consumo jamás ha estado penalizado, la ilegalidad recae en conductas relacionadas con este narcótico, definidas por el Código Penal en su artículo 193 (Cosecha, comercialización, distribución, prescripción médica sin autorización, etcétera).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Aún así, cabe mencionar, al estimular el sistema nervioso central y liberar neurotransmisores del placer, como la dopamina, se puede generar cierta dependencia a su consumo, como lo explicó en entrevista Omar Carrasco, jefe del Departamento de Farmacología de la Facultad de Medicina.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este sentido, COFEPRIS se impone como la institución encargada de revisar el tema y, tras valorar las consecuencias negativas y positivas, autoriza su uso para fines médicos, de investigación o personales. Actualmente, gracias a su popularidad, la sociedad ha empezado a aceptar su uso fuera de la clandestinidad, al igual que lo hacen con sustancias como el alcohol, el tabaco o medicamentos controlados. Por ello la ley se ha visto más indulgente al respecto permitiendo incluso un autocultivo limitado y sin fines de comercio.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">No obstante, para personas como José Rivera, presidente del Instituto Mexicano del Cannabis y defensor del derecho al libre desarrollo de la personalidad, esto no es suficiente. Por ello este día hacen escuchar su voz con distintas actividades en todo el mundo. Entre sus alegatos aseguran que la planta puede ser utilizada también con fines medicinales y como coadyuvante en tratamientos médicos varios, sobre todo cuando se tiene un acompañamiento en el consumo, entre otros beneficios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Si quieres saber más sobre el tema y conocer el motivo por el cual se relaciona este día con el movimiento cannábico, te invitamos a ver la <\/span><a href=\"https:\/\/fb.watch\/cPL1NLYiAS\/\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\">cápsula <\/a><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">que preparamos para ti.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "420.gif"
		},
		{
			"imagen": "420-2.gif"
		},
		{
			"imagen": "420-3.gif"
		},
		{
			"imagen": "420-4.gif"
		}	]

}