{
	"titulo": "Un emoji vale más que mil palabras",
	"titulo_normalizado": "un-emoji-vale-mas-que-mil-palabras",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		},
		{
			"seccion": "UNAM",
			"seccion_normalizada": "unam"
		}
	],
	"autor": "Luis González",
	"fecha": "20/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la décima edición de la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fiesta de las Ciencias y Humanidades<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizada por la Dirección General de Divulgación de la Ciencia, se llevó a cabo la plática “Emojis y Comunicación”, en la que participaron las ponentes Idanely Mora, docente de la Facultad de Filosofía y Letras, Laura Sandoval, conductora de estudios de comunicación digital y Jackeline López, psicóloga egresada de la UNAM. El evento contó con la moderación de Omar Chávez, catedrático en la Facultad de Ciencias Políticas y Sociales, y fue transmitido a través del Facebook del Museo de la Luz.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La temática estuvo centrada en el uso de emojis como herramienta para la comunicación de personas con Trastorno del Espectro Autista (TEA), del cual Mora dio una breve contextualización y de su competencia comunicativa y lingüística. López por su parte explicó las dificultades sufridas por las personas dentro del espectro, y el apoyo que significan los elementos visuales para una mejor comunicación. Sandoval habló sobre la importancia y universalidad de las imágenes y representaciones, expresando que el uso de los emojis complementan la ayuda en busca de la comunicación verbal y gestual con las personas con TEA.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las tres ponentes expresaron su opinión acerca del uso de estos íconos, los cuales apuntan a ser un buen método, aunque la misma naturaleza de abstracción de la enfermedad es diversa y única en cada una de los pacientes, por lo que el esfuerzo debe centrarse en enriquecer el lenguaje, no sustituirlo.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "emoji-1.gif"
		},
		{
			"imagen": "emoji-2.gif"
		},
		{
			"imagen": "emoji-3.gif"
		}	]

}