{
	"titulo": "Un espacio de intercambio",
	"titulo_normalizado": "un-espacio-de-intercambio",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"16/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este martes se inauguró la <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">IX Jornada Estudiantil Interinstitucional de Sociología<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, un espacio de intercambio de conocimientos y epistemologías en el que se dan cita personas expertas y comentaristas de la comunidad académica de Sociología y disciplinas afines de las Facultades de Estudios Superiores Acatlán y Aragón, así como de la Facultad de Ciencias Políticas y Sociales (FCPyS).<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la inauguración estuvieron presentes David Viloria, secretario del Consejo Académico del área de las Ciencias Sociales; de la FES Aragón, Julio César Ponce, jefe de la División de Ciencias Sociales; Georgina Cárdenas, jefa de la carrera de Sociología; y Jonathan Juárez, profesor de Sociología. Así como Elena González, jefa de la carrera de Sociología de la FES Acatlán; Edgar Tafoya, maestro de Estudios Sociológicos en la FCPyS.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Viloria expresó que “han sido años de trabajar para buscar un espacio de discusión entre el alumnado de las tres entidades”. Además, agregó que, en espacios como este, “la comunidad estudiantil puede exponer sus inquietudes y dialogar sobre los temas que suceden en la actualidad”. “Es un diálogo entre escuelas hermanas”, apuntó Cárdenas.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La jornada interinstitucional se llevará a cabo del 16 al 18 de noviembre. Asimismo, se desarrollarán mesas de trabajo y conferencias magistrales, actividades que, a su vez, se realizan en el marco del Día Internacional de la Eliminación de la Violencia Contra la Mujer. Entre las temáticas que se abordan resaltan el feminismo, la sociología urbana, las violencias sistémicas, la pandemia y estudios de género.<\/span><\/p>",
	"imagenes":[{"imagen":"Espacio2.gif"},{"imagen":"Espacio1.gif"}]
}