{
	"titulo": "Un símbolo del saber",
	"titulo_normalizado": "un-simbolo-del-saber",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"23/01/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte de las actividades conmemorativas del 45 aniversario de nuestra Facultad, a través del Facebook de Extensión Universitaria, se llevó a cabo la mesa de reflexión y la presentación del libro <\/span><em style=\"color: black;\">La Plaza del Estudiante: símbolo de la búsqueda del saber<\/em><span style=\"color: black;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la transmisión participó Juan Antonio Gómez, académico fundador; José Antonio Linares, jefe del Departamento de Actividades Culturales; Angélica Nayeli Téllez, egresada de Pedagogía; y el autor, Alejandro Padilla, consejero técnico de la carrera de Planificación para el Desarrollo Agropecuario.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera participación fue de Antonio Gómez, quien compartió algunas palabras recordando los primeros días de la FES junto con los avances que ha tenido con los años. Posteriormente, Téllez y Linares expresaron su opinión en cuanto a los símbolos de nuestra Facultad, para ellos estos últimos generan un sentimiento de pertenencia al albergar incontables historias de la comunidad y crean un espacio en común, el cual perdura durante el ejercicio profesional. Además, discutieron los propósitos políticos e ideológicos entorno a <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Plaza del Estudiante<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, el autor detalló el proceso de investigación del libro, donde utilizó su experiencia de trabajo con archivos históricos. En su obra cuenta la historia de la multidisciplinaria a través de sus símbolos característicos, resaltando la ausencia de estos durante los primeros años y el contexto de tensión política en los planteles de la UNAM durante la inauguración de la escultura.&nbsp;<\/span><\/p>",
	"imagenes":[{"imagen":"plaza-1.gif"},{"imagen":"plaza-2.gif"},{"imagen":"plaza-3.gif"},{"imagen":"plaza-4.gif"},{"imagen":"plaza-5.gif"}]
}