{
	"titulo": "Una crisis diferente",
	"titulo_normalizado": "una-crisis-diferente",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		},
		{
			"seccion": "Economía",
			"seccion_normalizada": "economia"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "28/11/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La reciente pandemia de COVID-19 ha sido uno de los sucesos con más impacto a nivel mundial en la historia de la humanidad. No sólo sobrepasó las primeras estimaciones de su temporalidad, también tomó por sorpresa los sistemas de salud de muchos países, los cuales respondieron a la emergencia de manera diferente cada uno, según sus circunstancias y posibilidades.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Este último hecho fue estudiado a profundidad por Raúl Ignacio Morales, profesor de Economía en la licenciatura y posgrado de la FES Aragón. Motivado por las cuestiones de su alumnado y las conversaciones durante sus clases, decidió buscar la explicación de estas variables, encontrando que, en común, las potencias se dedicaron a fortalecer tres áreas en específico: el sector salud, el empresarial y el familiar.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según Morales, este trabajo requirió de mucha información y estudios, por ello recurrió a instituciones y colegas, pero debido a la pandemia fue necesario adaptarse y aprovechar las nuevas tecnologías con tal de mantener la comunicación y continuar con su proyecto, titulado: <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=y-BFyiKvKhA\" target=\"_blank\" style=\"color: rgb(0, 0, 255); background-color: transparent;\"><em>La pandemia y la política fiscal en el mundo y en México<\/em><\/a><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">. <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">No obstante, esto no hubiera sido posible sin el apoyo de la División de Posgrado e Investigación, a la cual agradece de manera honesta, pues le permitió los recursos y el tiempo para dedicarse a esta tarea.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante este proyecto encontró evidencias para hablar sobre las vacunas desarrolladas en la pandemia utilizando el genoma humano, pues estas muestran una mayor efectividad a corto plazo, pero resultan deficientes en largos periodos de tiempo; mientras lo contrario ocurre con la elaboradas de forma tradicional. Además, denuncia el acaparamiento y la individualización de las grandes potencias, quienes priorizaron la vacunación de su población, dejando a los territorios más pobres en desventaja frente al virus.&nbsp;&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por ello, el profesor insta a la comunidad estudiantil a mantener en alto el nombre de la Facultad mediante investigaciones de calidad, presentaciones y la creación de diversos recursos destinados a analizar los diferentes sucesos que están ocurriendo a lo largo del mundo en estos momentos, de esta manera, podemos ser más críticos y prepararnos mejor para futuras emergencias.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "crisis1.JPG"
		},
		{
			"imagen": "Crisis2.JPG"
		},
		{
			"imagen": "Crisis3.JPG"
		}	]

}