{
	"titulo": "Válvula economizadora de agua",
	"titulo_normalizado": "valvula-economizadora-de-agua",
	"secciones": [
		{
			"seccion": "#ProyecciónAragón",
			"seccion_normalizada": "proyeccion-aragon"
		}
	],
	"autor": "Erik Pliego",
	"fecha": "03/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La convocatoria Jóvenes Emprendedores e Innovadores COMECYT-EDOMÉX 2021 tiene la intención de apoyar proyectos destacados, viables y rentables de la comunidad universitaria menor de 25 años; a través del Centro Tecnológico Aragón y la incubadora de empresas InnovaUNAM, se imparten diversos cursos, guías, asesorías y recursos a los equipos seleccionados para lograr este propósito.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Gracias a este apoyo, Gabriel Saúl Báez (Ingeniero mecánico), Sandra Karina Alva y Alberto Daniel Aguilar (ambos de arquitectura), con la asesoría de Rodrigo Lechuga, crearon una válvula economizadora de agua potable, la cual cambia su forma con el calor para evitar el desperdicio innecesario del agua de la regadera. Adicionalmente, el invento destaca por su sencilla y fácil implementación, ya sea durante la construcción de una vivienda o en una casa terminada.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ingeniosa solución es el producto de un trabajo multidisciplinario y el deseo de hacer algo por el planeta. Sin embargo, sus integrantes tuvieron que afrontar diversos retos, entre ellos de comunicación y traslado debido a la contingencia sanitaria; sin embargo, según comentan, la mayor dificultad fue lograr crear el diseño definitivo de la válvula.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, el equipo hace la cordial invitación a la comunidad aragonesa para conocer los beneficios y apoyos que ofrece el Centro Tecnológico, el personal docente y las instituciones involucradas para hacer realidad ideas que cambien y beneficien al planeta; aun cuando los retos sean grandes, pues esto nos ayuda a crecer como profesionistas.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Valvula1.gif"
		},
		{
			"imagen": "Valvula2.gif"
		}
        ]
}