{
	"titulo": "Verano de aprendizaje en la FES Aragón",
	"titulo_normalizado": "verano-de-aprendizaje-en-la-fes-aragon",
	"secciones": [
		{
			"seccion": "Culturales",
			"seccion_normalizada": "culturales"
		},
		{
			"seccion": "Deportivas",
			"seccion_normalizada": "deportivas"
		}
	],
	"autor": "Priscila Chávez",
	"fecha": "12/08/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La clausura del curso de verano en la Facultad, finalizó con la participación del coordinador de actividades deportivas y recreativas, Carlos Octavio Cruz, el jefe del departamento de actividades culturales, José Antonio Linares, y el encargado de las disciplinas deportivas, Miguel Juárez. Así mismo, estuvieron presentes las niñas y los niños que formaron parte de este evento, en compañía de sus familias y monitores, quienes los acompañaron en cada actividad que realizaron.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el curso de verano tuvieron la oportunidad de desarrollar habilidades y aprendizajes en distintas áreas, tales como el bádminton, taekwondo, futbol y basquetbol, pintura, teatro y danza. El licenciado Carlos Cruz, enfatizó que las y los coordinadores son personas profesionales y preparadas, con la intención de apoyar a cada uno en su formación, a través de los conocimientos y valores que fomenta la universidad.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las y los participantes recibieron un reconocimiento para conmemorar sus logros y entrega a lo largo de estas dos semanas; infantes, monitores y profesorado fueron reconocidos como parte importante del proyecto.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">José Linares dio un mensaje para las madres y los padres de familia, agradeció la confianza depositada en la institución y extendió una invitación para que las niñas y niños aprovechen las oportunidades culturales y deportivas que ofrece la FES Aragón.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "verano1.gif"
		},
		{
			"imagen": "Verano2.gif"
		},
		{
			"imagen": "Verano3.gif"
		},
		{
			"imagen": "Verano4.gif"
		}	]

}