{
	"titulo": "Vida universitaria ¿Qué más hacer?",
	"titulo_normalizado": "vida-universitaria-que-mas-hacer",
	"secciones": [
		{
			"seccion": "Extensión Universitaria",
			"seccion_normalizada": "extension-universitaria"
		}
	],
	"autor":"Johana Martínez",
	"fecha":"29/10/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Como parte del programa de la exposición de orientación vocacional, <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al encuentro del mañana,<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> Gloria Enríquez, jefa de Extensión Universitaria, presentó “Actívate e improvisa”, donde habló de la formación integral con la que cuenta la Facultad de Estudios Superiores Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Según la ponente, una vida universitaria de calidad no solo comprende la formación académica, sino también la formación integral. “Nuestro camino profesional se ve enriquecido por ciertas aptitudes y habilidades que el mundo artístico-cultural y deportivo-recreativo nos da”, declaró. Por ello, la FES Aragón ofrece una amplia variedad de actividades extracurriculares: 37 talleres culturales (danza, guitarra, teatro, entre otros), y 21 disciplinas deportivas en dos modalidades: formativo y equipos representativos (parte competitiva).&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, se contó con la participación del maestro Arturo Salvadores, profesor del Taller de Coro, quien reflexionó en cuanto al coro como herramienta laboral, destacando que los resultados se consiguen siempre trabajando todos por la misma meta y cada integrante cumple una función primordial.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la actualidad, el home office, las clases en línea y el confinamiento social trajeron como consecuencia una vida sedentaria; por lo cual, el profesor Santiago Godínez, de la disciplina de activación física, señaló los beneficios a la salud mental y física del ejercicio diario. Además, proporcionó algunas actividades para mejorar la salud. Por último, concluyó que los tres elementos importantes para una buena salud son: alimentación, ejercicio y descansar bien.<\/span><\/p>",
	"imagenes":[{"imagen":"Actv1.gif"},{"imagen":"Actv2.gif"},{"imagen":"Actv3.gif"}]
}