{
	"titulo": "Vínculo para el desarrollo académico y empresarial",
	"titulo_normalizado": "vinculo-para-el-desarrollo-academico-y-empresarial",
	"secciones": [
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor":"Erik Pliego",
	"fecha":"10/03/20",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La interacción entre nuestra institución y el sector empresarial representa una oportunidad para que la comunidad aragonesa pueda desempeñarse de manera más sencilla en el ámbito profesional. Con este propósito se creó el modelo de vinculación entre el sindicato patronal independiente COPARMEX y la FES Aragón.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El modelo se presentó –en el Auditorio M. en I. Claudio Carl Merrifield Castro– a distintos directores empresariales de los municipios aledaños a la FES para invitarlos a formar parte del proyecto que tiene poco más de cuatro años realizándose.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Las ingenieras aragonesas Ana García y Yamileth Reyes explicaron el modelo y los resultados obtenidos con las empresas participantes; a su vez, el Grupo IDEA de Aragón exhibió sus proyectos más destacables.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El director Fernando Macedo comentó la necesidad de aprovechar el conocimiento de la comunidad universitaria en beneficio del desarrollo social. Este mensaje fue secundado por el presidente de COPARMEX Estado de México, Mauricio Núñez; junto con el secretario de Vinculación y Desarrollo de Aragón, Felipe de Jesús Gutiérrez; además, resaltaron lo provechoso de adquirir capital humano de calidad para solucionar problemáticas empresariales y optimizar procesos de producción.<\/span><\/p>",
	"imagenes":[{"imagen":"vinculo-para-el-desarrollo-academico-y-empresarial-1.jpg"},{"imagen":"vinculo-para-el-desarrollo-academico-y-empresarial-2.jpg"},{"imagen":"vinculo-para-el-desarrollo-academico-y-empresarial-3.jpg"}]
}