{
	"titulo": "Violencia futbolera",
	"titulo_normalizado": "violencia-futbolera",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "Comunicación y Periodismo",
			"seccion_normalizada": "comunicacion-y-periodismo"
		},
		{
			"seccion": "Relaciones Internacionales",
			"seccion_normalizada": "relaciones-internacionales"
		}
	],
	"autor": "Johana Martínez",
	"fecha": "10/03/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En México, el futbol es uno de los deportes más difundidos, y, por lo tanto, el que mayor impacto tiene entre las y los espectadores. Sin embargo, el pasado 5 de marzo un desafortunado evento de violencia se presentó en el partido Querétaro vs Atlas.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En este sentido, la División de Ciencias Sociales de la Facultad invitó a diversos especialistas a realizar una mesa de diálogo titulada “Reflexión, diagnóstico y soluciones al problema de la violencia en los estadios”, en la cual participaron los académicos Hugo Luis Sánchez y Jonathan Octavio Peña, de la Licenciatura en Comunicación y Periodismo; Carlos Octavio Cruz, de Relaciones Internacionales; y, como moderadora, Georgina Cárdenas Acosta, Jefa de Carrera de Sociología.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Cruz mencionó que en la historia del fútbol han existido tendencias de violencia, pues anteriormente no existían normas o reglas que las regularan. Sin embargo, pese a su implementación, no es posible mantener controlada la violencia debido a factores externos al mismo estadio.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">“El fútbol es un espectáculo” dijo Peña y enfatizó en que las medidas de prevención deben de ser permanentes y no solo en el “boom” mediático. Asimismo, votó por la erradicación de las barras, que las y los fans tengan una ID, y que los equipos no deberían de escatimar en el presupuesto para la seguridad.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por último, Sánchez abordó su tema de investigación “Cartelización de las barras<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">”<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> destacando que la cultura y la práctica de los cárteles ya han penetrado a los grupos de animación deportiva.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Fut1.gif"
		},
		{
			"imagen": "Fut2.gif"
		},
		{
			"imagen": "Fut3.gif"
		},
		{
			"imagen": "fut4.gif"
		}	]

}