{
	"titulo": "Violación a DDHH: más de diecisiete años en prisión sin una sentencia",
	"titulo_normalizado": "violacion-a-ddhh-mas-de-diecisiete-anos-en-prision-sin-una-sentencia",
	"secciones": [
		{
			"seccion": "Derecho",
			"seccion_normalizada": "derecho"
		}
	],
	"autor": "Ana Martínez",
	"fecha": "16/05/23",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Detenido de forma arbitraria y por temas completamente políticos, Daniel García pasó más de diecisiete años en prisión sin recibir una sentencia. Este asunto fue llevado hasta la Corte Interamericana de Derechos Humanos. Por este caso, México recibió recientemente una sentencia para eliminar de la Constitución la acción de prisión preventiva oficiosa y el arraigo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el Auditorio M. en I. Claudio Carl Merrifield Castro de la Facultad de Estudios Superiores (FES) Aragón, frente a alumnas y alumnos de la carrera de Derecho, se llevó a cabo la mesa de análisis de la sentencia García Rodríguez y Reyes Alpízar vs. México.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Con su experiencia en la memoria, García narró sus primeros acercamientos con la política y cargos públicos donde se le relacionó con algunas figuras, así fue como comenzó el acoso y posterior encarcelamiento.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En 2002 fue acusado, junto con Antonio Domínguez, exalcalde de Atizapán de Zaragoza, Estado de México, de haber ordenado el asesinato de María de los Ángeles Tamés, regidora del Partido Acción Nacional (PAN), un año antes.&nbsp; Posteriormente se arrestó a Reyes Alpízar por presuntamente estar involucrado con el autor material del hecho. El exalcalde fue liberado tres años después, pero no García ni Reyes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Actualmente García considera que la prisión preventiva oficiosa se convirtió en un negocio, pues el Ministerio Público tiene el monopolio de la investigación y la oportunidad de meter a quien sea a prisión.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">\"Es importante que esa manipulación de la justicia se termine. Y lo vamos a lograr\". Con este optimismo llamó a la comunidad universitaria de Derecho y futuros profesionistas a velar por hacer cumplir la ley, pues en el camino se encontró con muchos malos abogados que en cuatro años agotaron el patrimonio de su familia sin dar resultados.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Fue así como su hija, la abogada Denisse García, después de unos años tomó el lugar de su defensora legal y buscó diversas formas de ayudarlo, hasta presentarse en un foro de la Corte Interamericana donde, al hablar sobre la prisión preventiva, sorprendió a los asistentes y llamó la atención hacia el proceso.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El 12 de abril pasado se dictó la sentencia: el Estado mexicano es responsable la violación de los derechos a la integridad personal, libertad personal, a las garantías judiciales, a la igualdad ante la ley y a la protección judicial cometidas en contra de Daniel García Rodríguez y Reyes Alpízar Ortiz por su detención y privación a la libertad, en el marco del proceso penal del cual fueron objeto, según se lee en un comunicado de la Corte.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la presentación también estuvieron David Peña, abogado y maestro en Derechos Humanos y Democracia; Isidro Mendoza, catedrático de la FES Aragón; así como Anayelli García, jefa de la carrera de Derecho de la Facultad y Fernando Macedo, director de la misma, quienes agradecieron la presencia de los participantes y recordaron la importancia de estos eventos para la formación de la comunidad universitaria.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "violacion-a-ddhh-en-prision-sin-sentencia-1.jpg"
		},
		{
			"imagen": "violacion-a-ddhh-en-prision-sin-sentencia-2.jpg"
		},
		{
			"imagen": "violacion-a-ddhh-en-prision-sin-sentencia-3.jpg"
		},
		{
			"imagen": "violacion-a-ddhh-en-prision-sin-sentencia-4.jpg"
		},
		{
			"imagen": "violacion-a-ddhh-en-prision-sin-sentencia-5.jpg"
		}	]

}