{
	"titulo": "Violencia de género, una realidad histórica y global",
	"titulo_normalizado": "violencia-de-genero-una-realidad-historica-y-global",
	"secciones": [
		{
			"seccion": "Sociología",
			"seccion_normalizada": "sociologia"
		}
	],
	"autor":"Atzayacatl Cabrera",
	"fecha":"29/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el marco de las actividades del Día Internacional de la Eliminación de la Violencia contra la Mujer, conmemorado el pasado 25 de noviembre, la licenciada María Díaz presentó la charla <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Violencia de Género<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, donde expuso las problemáticas que históricamente y a nivel global, han afectado a las mujeres, así como el posicionamiento de estas desde la década de 1970.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Díaz planteó que, a lo largo de la historia, las mujeres han sufrido invisibilidad política y social. Asimismo, explicó la atribución de estereotipos de género al ámbito femenino, como la ternura y la crianza. La ponente habló también de la visibilización de dicha problemática a partir de la organización de las mujeres desde la década de 1970. Puntualizó que la violencia de género es “un tipo de violencia física o psicológica ejercida contra cualquier persona sobre la base de su orientación o identidad sexual, sexo o género, la cual impacta negativamente en su bienestar”.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Profundizó además en que la violencia específica contra las mujeres consiste en “toda acción u omisión que, basada en su género y derivada del uso o abuso de poder, tenga por objeto el daño o sufrimiento físico, psicológico, patrimonial, económico, sexual o la muerte de las mujeres”. Además, señaló conductas individuales o colectivas que la perpetúan, como la misoginia, el sexismo y el machismo.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre otros aspectos, comentó la diferencia entre los tipos y las modalidades de la violencia. Entre estas últimas, resaltó la institucional y la obstétrica, así como la feminicida, “la expresión más cruel que puede sufrir una mujer”. Finalmente, Díaz invitó a seguir la página de Facebook de ATENEA Feminista Neza.<\/span><\/p>",
	"imagenes":[{"imagen":"Violencia1.gif"},{"imagen":"Violencia3.gif"},{"imagen":"Violencia4.gif"},{"imagen":"Violencia2.gif"}]
}