{
	"titulo": "Voces de la pluralidad: 1er. congreso de artesanías",
	"titulo_normalizado": "voces-de-la-pluralidad-1er-congreso-de-artesanias",
	"secciones": [
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor":"Alejandrino Olguín",
	"fecha":"01/06/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para la inauguración del <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">1er. Congreso Internacional de Artesanía. Voces, Saberes y Haceres<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, organizado por la División de Estudios de Posgrado e Investigación de la FES Aragón, estuvieron presentes Fernando Macedo, director de la multidisciplinaria; y María Elena Jiménez, jefa de la División y moderadora del evento.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Macedo aseguró que en las actividades del evento se tendrá oportunidad de conocer de manera cercana el trabajo de artesanas y artesanos de México, Perú, Guatemala y Colombia. Además, destacó la importancia de conocer la inserción tecnológica en algunos procesos artesanales, la expresión de la cultura, así como la cosmovisión de los diferentes pueblos indígenas.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A continuación, Jiménez presentó la primera mesa: “Compartencia de Saberes”, la cual contó con la participación de María Salomé Huinac, de la Escuela Normal Bilingüe Intercultural-Kitijob’al K’iche’ Tijonelab, de Quetzaltenango, Guatemala; la artesana Olinda Silvano, de Perú; y Gisselle García, del Centro Mexicano de Derecho Ambiental A.C.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Huinac indicó que se deben buscar formas para revalorizar el proceso de educación de los pueblos originarios, los cuales preservan conocimientos ancestrales que no se aprenden en centros de educación, pues son heredados a través de una vivencia habitual. Por ello, la educación debe verse como un proceso amplio e integral, no aislado de la cotidianidad de las personas.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Por su parte, García comentó que el patrimonio biocultural busca conservar la parte humana, la cual es una herencia que debe ser visibilizada para poder ser protegida, resaltando que, aunque México es un país megadiverso, a veces solo se habla de la parte biológica y no de su pluriculturalidad.<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La ponente también mencionó que existe una estrecha relación entre la conservación biológica y la prevalencia de los pueblos originarios debido a su relación con la madre tierra.&nbsp;<\/span><\/p><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para finalizar, Silvano, reconocida como una de las mejores artistas amazónicas, realizó un canto de origen peruano y dejó unas palabras para la reflexión de las y los asistentes: “Soy mujer artesana, guerrera que quiere compartir con sus hermanas sus artes y todo lo que pueda hacer por su comunidad”.<\/span><\/p><p><br><\/p><p><br><\/p><p><br><\/p>",
	"imagenes":[{"imagen":"voces-pluralidad-congreso-artesania-1.jpg"},{"imagen":"voces-pluralidad-congreso-artesania-2.jpg"},{"imagen":"voces-pluralidad-congreso-artesania-3.jpg"},{"imagen":"voces-pluralidad-congreso-artesania-4.jpg"}]
}