{
	"titulo": "Walmart destaca plan de diversidad e inclusión",
	"titulo_normalizado": "walmart-destaca-plan-de-diversidad-e-inclusion",
	"secciones": [
		{
			"seccion": "Bolsa de Trabajo",
			"seccion_normalizada": "bolsa-de-trabajo"
		}
	],
	"autor":"Kenia Brodman",
	"fecha":"25/11/21",
	"contenido":"<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante el segundo día de la décimoprimera <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Expo Futuro Profesional, <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">realizada por el Departamento de Bolsa de Trabajo FES Aragón, la multinacional Walmart destacó su plan de diversidad e inclusión para los trabajadores de México y Centroamérica, al tener en su planilla a mujeres en niveles de liderazgo, personas discapacitadas y de la comunidad LGBT+.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Adriana Arjona, gerente de adquisición de talentos en Walmart, detalló en la sesión informativa que actualmente su representación de mujeres líderes es mayor al 40 por ciento y cuentan con más de 5 mil empleados con discapacidad. Para cada interesado en laborar con la empresa se ofrece un esquema de flexibilidad laboral: licencias con maternidad y paternidad, licencia posnatal, trabajo remoto, seguro de gastos médicos mayores, entre otros beneficios. Algunas ofertas laborales que ofrece Walmart al momento son: subgerencia de licencias y permiso de construcción, seguridad de la información, ingeniero de software, subgerencia de indicadores data y seguimiento, así como asesor de inventarios.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Entre los requisitos obligatorios para las vacantes, Arjona remarcó que es indispensable ser bilingüe, pues al ser una corporación estadounidense, en ocasiones se mantienen conversaciones con responsables de otros países. Aunque a la fecha no hay trabajos de medio tiempo, se invitó a visitar el LinkedIn de la empresa donde podrás obtener mayor información de las vacantes.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Finalmente, compartió algunos tips para las entrevistas laborales; llegar 15 minutos antes, mantener una postura adecuada, cuidar el tono de voz, no mantener una mirada agresiva, usar ejemplos concretos de tu experiencia profesional y de conocimientos.<\/span><\/p>",
	"imagenes":[{"imagen":"Walmart1.gif"},{"imagen":"Walmart2.gif"},{"imagen":"Walmart3.gif"},{"imagen":"Walmart4.gif"}]
}