{
	"titulo": "XVCIMI: La independencia intelectual",
	"titulo_normalizado": "xvcimi-la-independencia-intelectual",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "26/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En la Facultad de Estudios Superiores Aragón se llevó a cabo la presentación del libro: <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">La independencia intelectual de los universitarios como factor estratégico del siglo XX<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">I cuya autoría corresponde a Maricarmen González, Jesús Heraclio Del Río, Mayra Elizondo, Rubén Romero, Víctor Manuel Rangel, Mayra Lorena Díaz y María Guadalupe Veytia.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Dicha presentación fue presidida por Elvia Garduño, doctora en pedagogía por la UNAM, mientras que Miguel Ángel de la Calleja, quien estudió Lengua y Literaturas Hispánicas en la Facultad de Estudios Superiores Acatlán, realizó unos comentarios sobre la obra.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La publicación busca describir los elementos que necesitan converger, como aptitudes y entorno, para promover en una persona la independencia intelectual, una virtud sumamente deseada ya que el conocimiento es la moneda de cambio en el mundo globalizado.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Detrás de la realización de este libro está el proyecto PAPIME con el objetivo de generar conocimiento, pensamiento crítico y una transformación personal, cultural y social. Para esto, describe la base de la investigación científica social y humanista. La obra está dirigida a estudiantes, directivos, profesores, investigadores, directores de tesis ya que su quehacer diario se puede apoyar en esta obra.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Independencia1.gif"
		},
		{
			"imagen": "Independencia2.gif"
		},
		{
			"imagen": "Independencia3.gif"
		}	]

}