{
	"titulo": "XVCIMI: La interdisciplina en biología, química y salud",
	"titulo_normalizado": "xvcimi-la-interdisciplina-en-biologia-quimica-y-salud",
	"secciones": [
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "27/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">XV Congreso Internacional Multidisciplinario de Investigación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> presentó su décima mesa de discusión con la moderación de Sergio Alfonso Martínez, profesor de la Facultad. El evento estuvo conformado por seis ponencias las cuales abordaron temas de biología, química y salud.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Miembros de la Universidad Autónoma de Sinaloa empezaron con la plática “Determinación de pangenoma y core-genoma mediante herramientas bioinformáticas basado en secuencias y anotaciones de genomas procariotas”. Se continuó con “Diversidad de Macrodactylus (Coleoptera: Melolonthidae) en cultivos de maíz (Zea mays L.) en Zaragoza, Puebla, México” por parte del Instituto Tecnológico Superior de Zacapoaxtla, la siguiente fue “Determinación de las relaciones molares óptimas plásmido: péptido cariofílico: quitosán para el ensamblaje de nanopartículas para terapia génica” de la FES Cuautitlán.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mientras que la ponencia por parte de FES Zaragoza fue “Microfiltración de selladores de fosetas y fisuras empleando diferentes técnicas de colocación”, seguido de “Paladaciclos pinza-NNC basados en ligantes arilhidrazona-tiazol como precursores catalíticos en el acoplamiento Suzuki-Miyuara asistido por irradiación infrarroja” de la FES Cuautitlán y, para concluir, se presentó la ponencia “Evaluación del efecto desinfectante de un agregado mineral natural sobre microorganismos de interés sanitario presentes en aguas residuales municipales” por miembros de la Facultad de Química.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "interdis1.gif"
		},
		{
			"imagen": "Interdis2.gif"
		},
		{
			"imagen": "Interdis3.gif"
		},
		{
			"imagen": "Interdis4.gif"
		},
		{
			"imagen": "Interdis5.gif"
		}	]

}