{
	"titulo": "XVCIMI: Sesión  de clausura: conocimiento y entorno",
	"titulo_normalizado": "xvcimi-sesion--de-clausura-conocimiento-y-entorno",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "28/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">XV Congreso Internacional Multidisciplinario de Investigación <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">culminó con las investigaciones de la sesión 13 “Ciencias de la educación”. Estas últimas participaciones fueron moderadas por Araceli Bernal y, así como la clausura, fueron transmitidas por el Facebook del Congreso Internacional Multidisciplinario de Investigación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Andrea García, docente e investigadora de la Universidad Autónoma del Estado de Hidalgo, mostró los apartados de una investigación centrada en los comportamientos disruptivos y su relación con otras problemáticas de la realidad y el entorno de los estudiantes.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Ramirto Quintas, con amplia experiencia en educación en el medio indígena, presentó una propuesta pedagógica que retoma, en la espiritualidad de los pueblos originarios, los conocimientos y quehaceres comunitarios, específicamente en la región chatina; una visión alejada de lo hegemónico que educa en diversidad y atiende las necesidades reales de los estudiantes en la región.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Florentino Silva, de la Universidad de Guadalajara, enlistó patrones encontrados en su investigación con el objetivo de entender las interacciones colectivas de los profesores y directivos en el ambiente escolar.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Durante la clausura, tomó la palabra José Paulo Mejorada, coordinador del congreso, seguido de Humberto Islas, académico de la FES Aragón, ambos extendieron sus felicitaciones y el reconocimiento a los esfuerzos de los participantes durante los cuatro días del evento; este último también reconoció el trabajo multidisciplinario como una de las vocaciones y virtudes de la FES Aragón.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "clausura-1.jpg"
		},
		{
			"imagen": "clausura-2.jpg"
		},
		{
			"imagen": "clausura-3.jpg"
		}	]

}