{
	"titulo": "XVCIMI: Política desde los jóvenes",
	"titulo_normalizado": "xvcimi-politica-desde-los-jovenes",
	"secciones": [
		{
			"seccion": "Pedagogía",
			"seccion_normalizada": "pedagogia"
		},
		{
			"seccion": "Posgrado",
			"seccion_normalizada": "posgrado"
		}
	],
	"autor": "Elisa Jacobo",
	"fecha": "25/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Una invitación a la reflexión, acerca del estado de la cultura política de los jóvenes estudiantes de bachillerato es el objetivo planteado en&nbsp; el libro titulado <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Destilando la cultura política. Estudios en representaciones sociales de jóvenes<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> de Bonifacio Vuelvas; la obra fue presentada como parte de las actividades del <\/span><em style=\"color: rgb(5, 5, 5);\">XV Congreso Internacional Multidisciplinario de Investigación.&nbsp;<\/em><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La presentadora fue Guadalupe Villegas, del posgrado de Pedagogía de la FES Aragón, quien realizó una síntesis del contenido. Villegas enlistó tres dimensiones a tomar en cuenta: convivencia y civilidad, cultura política, y representaciones de poder, explicó las formas en las que estas fueron conceptualizadas por los estudiantes de bachillerato de diferentes escuelas en la CDMX con edad para votar durante el periodo previo a las elecciones del 2018; comentó cómo los resultados evidencian una realidad caótica heredada y resaltó la necesidad de un compromiso por parte de todas las instituciones para lograr un pleno desarrollo de la ciudadanía.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Esto fue reiterado por Bonifacio Vuelvas quien también comentó cómo las dinámicas de transmisión de esta cultura cívica son desfavorecedoras para la democracia y se relacionan con nuestros antecedentes históricos. Esto ha resultado en una participación carente, y aún así, expresó Vuelvas, el libro muestra las representaciones sociales de una juventud, que si bien no tuvo la formación, sí busca construirse responsablemente, así como&nbsp; el diálogo y la información.&nbsp;<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "politica-1.gif"
		},
		{
			"imagen": "politica-2.gif"
		}	]

}