{
	"titulo": "XVCIMI: Una perspectiva post pandemia",
	"titulo_normalizado": "xvcimi-una-perspectiva-post-pandemia",
	"secciones": [
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		}
	],
	"autor": "Ariadna Hernández",
	"fecha": "26/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">XV Congreso Internacional Multidisciplinario de Investigación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, se llevó a cabo la presentación del libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Representaciones sociales del coronavirus SARS-COV-2. Acentuando el cambio<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, de María Guadalupe Villegas. La obra fue comentada por la académica Raquel Valerio, y presentada por la pedagoga Nanci Villegas, quien comentó que en la publicación se muestra un panorama de los grandes cambios provocados por la pandemia.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">A través de nueve capítulos, la autora explica los efectos en América Latina, en la juventud, la solidaridad de la sociedad y una mirada al mundo después del virus. Cada apartado fue contado desde la perspectiva de diferentes personajes, una dinámica que nos permite sentirnos parte del libro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, la presentadora ahondó en algunos de los capítulos: el segundo evidencia las carencias y crisis del sistema de salud mexicano; en el tercero se expone cómo las y los jóvenes enfrentaron esta situación, su educación y desempleo; en el cuarto se muestra la solidaridad de la comunidad universitaria, abriendo las instalaciones para atender la emergencia y donando instrumentos médicos y de prevención; en el siguiente apartado expone la manera en la que docentes y estudiantes adaptaron el proceso de aprendizaje-enseñanza; finalmente, del seis al nueve, la autora hace una exposición de su trabajo de investigación donde toca puntos como la representación social, haciendo una diferenciación de la sociedad en tres tipos de pensamiento, realistas, solidarios y esperanzadores. Así, remarca la necesidad de cambiar el modelo económico capitalista por uno más sustentable y solidario.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "una-perspectiva-post-pandemia-1.jpg"
		}	]

}