{
	"titulo": "XVCIMI: Reconocimiento de los derechos de las mujeres",
	"titulo_normalizado": "xvcimi-reconocimiento-de-los-derechos-de-las-mujeres",
	"secciones": [
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		}
	],
	"autor": "Edna Reyes",
	"fecha": "27/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">En el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">XV Congreso Internacional Multidisciplinario de Investigación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\"> se llevó a cabo una conferencia que contó con la participación de Gloria Luz Alejandre, vicepresidenta del Consejo Directivo del Instituto Nacional de Administración Pública, (INAP) A. C.; Adriana del Rosario Báez,&nbsp; directora de consultoría de Buró Parlamentario A. C.; y Gloría Ramírez, coordinadora de la Cátedra UNESCO de la UNAM, sede Facultad de Ciencias Políticas y Sociales y autora de <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Los derechos político-electorales de las mujeres en México ante la CEDAW<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">De acuerdo con Alejandre, dicho libro es un documento donde a lo largo de seis capítulos se abarcan los parámetros internacionales de los derechos políticos electorales, el marco teórico y conceptual, historia y función de la Convención sobre la Eliminación de Todas las Formas de Discriminación Contra la Mujer (CEDAW). Por su parte, Ramírez expuso que otorga la base de conocimiento de los derechos de las mujeres reconocidos por la Convención en 2012.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Para Báez la temática del libro es interesante y vasta en cuanto a la narración, ya que va desde el surgimiento de la democracia hasta nuestros días; es explícita en información, pues da seguimiento puntual a todas las recomendaciones de la CEDAW en materia de derechos políticos electorales. Además de los logros del movimiento feminista, el reconocimiento de la igualdad de género y el progreso en materia legal en apoyo a estos derechos en México.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "reconocimiento-de-los-derechos-de-las-mujeres-1.jpg"
		},
		{
			"imagen": "reconocimiento-de-los-derechos-de-las-mujeres-2.jpg"
		}	]

}