{
	"titulo": "XVCIMI: Las artes y humanidades multidisciplinarias",
	"titulo_normalizado": "xvcimi-las-artes-y-humanidades-multidisciplinarias",
	"secciones": [
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		},
		{
			"seccion": "FES Aragón",
			"seccion_normalizada": "fes-aragon"
		}
	],
	"autor": "Alexis Rey",
	"fecha": "25/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">La FES Aragón inauguró el <\/span><em style=\"color: rgb(60, 64, 67);\">XV Congreso Internacional Multidisciplinario de Investigación<\/em><span style=\"color: rgb(60, 64, 67);\">, con José Pablo Mejorada, secretario académico del Programa de Investigación, quien presidió el acto de apertura. La primera mesa&nbsp; contó con la presencia de Gustavo Aguilar, de la Universidad Autónoma de Sinaloa; Luz Marina Ayala, de la Universidad Nacional de Asunción, Paraguay; Eduardo Carrillo, Universidad del Valle de México (UVM), la aragonesa Fernanda Gutiérrez, de la carrera de Diseño Industrial; el profesor Carlos Chávez, y la moderación de&nbsp; Patricia Diaz, profesora del seminario de titulación.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">En este evento se abordó el diseño de muebles con bambú, el proceso de manufactura y su contexto económico-social, los insumos empleados, así como la relación&nbsp; con la comunidad productora. El segundo tema trató sobre la ergonomía del diseño industrial en la cocina.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">Después fue explicada la correlación entre el calendario gregoriano y el náhuatl. Posteriormente, se expuso sobre la gestión y transferencia del conocimiento en la propiedad intelectual de pueblos originarios, así como la apropiación cultural de sus tradiciones por parte de marcas y países.&nbsp;<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(60, 64, 67);\">Finalmente, la ponencia de cierre fue la transformación del Banco Comercial del Pacífico a Banco de Comercio de Sinaloa, la relación que tuvo con Coppel y la historia general en su composición, operación, administración y crecimiento en la región de Sinaloa.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "Humanidad1.gif"
		},
		{
			"imagen": "Humanidad2.gif"
		},
		{
			"imagen": "Humanidad3.gif"
		},
		{
			"imagen": "Humanidad4.gif"
		},
		{
			"imagen": "Humanidad5.gif"
		},
		{
			"imagen": "Humanidad6.gif"
		}	]

}