{
	"titulo": "XVCIMI: Ciencias sociales",
	"titulo_normalizado": "xvcimi-ciencias-sociales",
	"secciones": [
		{
			"seccion": "Ciencias Sociales",
			"seccion_normalizada": "ciencias-sociales"
		},
		{
			"seccion": "CIMA",
			"seccion_normalizada": "cima"
		}
	],
	"autor": "Tiaré Rodríguez",
	"fecha": "25/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Teniendo como moderador a Edgar Gabriel Lara, jefe de carrera de Comunicación y Periodismo, se llevó a cabo la séptima sesión del<\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\"> XV Congreso Internacional Multidisciplinario de Investigación, donde se <\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">abordaron investigaciones sobre ciencias sociales.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La primera ponencia fue “Comunicación política en la primera mitad del sexenio: AMLO vs los medios y periodistas críticos de la 4T”, de Hugo Sánchez Gudiño, doctor en ciencias políticas por la FCPyS y docente aragonés. En ella se habló de cómo en México no existe un periodismo profesional, independiente o ético. En la siguiente conferencia, “Socialización política y formación de la opinión pública”, Mary Kriss Parra, maestra en Ciencias Políticas, propuso una forma distinta de estudiar la opinión pública por medio de la socialización política.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Mientras que en “Estudios críticos sobre la política económica en México en el siglo XXI”, Yamil Díaz y Helios Padilla plantearon la importancia de estudiar los ciclos económicos en México, esto para anticipar las políticas económicas. Siguió la ponencia de “El caso de los crímenes en Ciudad Juárez: un libro referente”, por el académico aragonés, Edgar Ernesto Liñán, doctor en Literatura Iberoamericana por la UNAM, en ella habló sobre los crímenes y su origen en una sociedad permeada de violencia. La última ponencia, “Representaciones sociales de la participación ciudadana en las elecciones en México”, fue dada por Manuel Ramírez Mercado, sociólogo de&nbsp; la FES Aragón.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "IMG-20221101-WA0012.jpg"
		},
		{
			"imagen": "IMG-20221101-WA0013.jpg"
		},
		{
			"imagen": "IMG-20221101-WA0014.jpg"
		},
		{
			"imagen": "IMG-20221101-WA0015.jpg"
		},
		{
			"imagen": "IMG-20221101-WA0016.jpg"
		}	]

}