{
	"titulo": "XVCIMI: Zoques: gastronomía y tradiciones",
	"titulo_normalizado": "xvcimi-zoques-gastronomia-y-tradiciones",
	"secciones": [
		{
			"seccion": "Ciencias Fís.-Mat. y de las Ingenierías",
			"seccion_normalizada": "ciencias-fisico-matematicas-y-de-las-ingenierias"
		}
	],
	"autor": "Luis González",
	"fecha": "26/10/22",
	"contenido": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Jorge Esponda, egresado de la&nbsp; licenciatura en Gastronomía por la Universidad de Ciencias y Artes de Chiapas, presentó el libro <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">Alimentación y costumbres zoques de los municipios de Berriozábal, Tuxtla Gutiérrez, San Fernando y Ocozocautla, Chiapas<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, durante el <\/span><em style=\"color: rgb(0, 0, 0); background-color: transparent;\">XV Congreso Internacional Multidisciplinario de Investigación<\/em><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">, contó con los comentarios de Marcos Molina, profesor de la misma universidad y la moderación de Stephanie Rodríguez, experta ingeniera.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Molina inició con una breve sinopsis del libro -escrito por Esponda&nbsp; junto a Ana Caballero- destacando la recopilación de recetas; como el atol agrio o el “cochito”, el modo de vida y las costumbres de estos municipios del estado sureño. Esponda, por su parte, señaló el enfoque de su investigación hacia las tradiciones y la cultura de la etnia, además de su alimentación, festividades y técnicas de cocción, \"Cada región tiene gastronomía. En este sentido nos centramos en los zoques porque nos llamó la atención las festividades y qué existía detrás de las mismas\", expresó el coautor del libro.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Al destacar la importancia de documentar la historia y los antecedentes, Esponda habló del uso de máscaras tradicionales y vestuarios durante los festivales, así como los alimentos y los elementos de cocina utilizados por los zoques, como el molcajete y las cazuelas de barro. Al concluir, Molina comentó que aún no ha sido estudiado todo e hizo notar la importancia de involucrarse para no cambiar o perder el sentido de las tradiciones.<\/span><\/p>",
	"imagenes": [
		{
			"imagen": "zoques-1.gif"
		},
		{
			"imagen": "zoques-2.gif"
		},
		{
			"imagen": "zoques-3.gif"
		}	]

}