{
    "botones": [
        "Inicio", 
        "Presentación", 
        "Perfiles", 
        "Plan de estudios", 
        "Titulación", 
        "Acreditación",
        "Contacto"
    ], 
    "titulo": "Ingeniería Civil", 
    "icono": "icono-secciones icon-ingenieria-civil", 
    "secciones": [
        {
            "tipo": "html", 
            "texto": "<h2 class=\"titulo-seccion pb-2\">Bienvenidos</h2><p>La carrera de Ingeniería Civil te da la bienvenida a la FES Aragón de la UNAM. Ahora eres parte de la comunidad universitaria más grande de México. Te pedimos colabores con tu esfuerzo para que nuestra Facultad sea un auténtico espacio donde, con libertad y pluralidad, se forje el futuro del país.</p>", 
            "imagenes": [
                {
                    "imagen": "civil/carrusel/capitulo-estudiantil-ante-el-aci.jpg", 
                    "tipo_hipervinculo": "link", 
                    "hipervinculo": "https://www.facebook.com/aci.aragon/"
                },
                {
                    "imagen": "civil/carrusel/capitulo-estudiantil-ante-el-cicm-sicma.jpg", 
                    "tipo_hipervinculo": "link", 
                    "hipervinculo": "https://www.facebook.com/CECICMARAGON/"
                },
                {
                    "imagen": "civil/carrusel/capitulo-estudiantil-ante-la-amaac.jpg", 
                    "tipo_hipervinculo": "link", 
                    "hipervinculo": "https://www.facebook.com/amaac.aragon/"
                },
                {
                    "imagen": "civil/carrusel/capitulo-estudiantil-ante-la-amh.jpg", 
                    "tipo_hipervinculo": "link", 
                    "hipervinculo": "https://www.facebook.com/ce.amh.aragon/?hc_ref=SEARCH"
                },
                {
                    "imagen": "civil/carrusel/capitulo-estudiantil-ante-la-aneic.jpg", 
                    "tipo_hipervinculo": "link", 
                    "hipervinculo": "https://www.facebook.com/pg/aneicfesaragon/photos/?ref=page_internal"
                },
                {
                    "imagen": "civil/carrusel/capitulo-estudiantil-ante-la-smig.jpg", 
                    "tipo_hipervinculo": "link", 
                    "hipervinculo": "chttps://www.facebook.com/CapituloEstudiantilSMIGFesAragon/"
                },
                {
                    "imagen": "civil/carrusel/capitulo-estudiantil-de-la-sociedad-mexicana-de-ingenieria-estructural.jpg", 
                    "tipo_hipervinculo": "link", 
                    "hipervinculo": "https://www.facebook.com/SMIE.ARAGON/posts/1275222302652650"
                }
            ]
        }, 
        {
            "tipo": "html", 
            "texto": "<h2 class=\"titulo-seccion pb-2\">Presentación</h2><p><strong>Objetivo General</strong></p><p>Formar profesionales con fundamentos para planear, diseñar, construir, desarrollar y evaluar proyectos en las áreas de estructuras, construcción, geotecnia, sistemas y transportes, hidráulica y ambiental; con la finalidad de dar solución a las necesidades de creación, mejora, mantenimiento y rehabilitación de obras civiles desde un marco de diversidad de la Ingeniería, aplicando criterios de sustentabilidad con enfoque ético y responsable en el ejercicio de la profesión.</p><hr><h2 class=\"titulo-seccion pb-2\">Misión y visión del programa educativo</h2><p><strong>Misión</strong></p><p>Formar profesionistas con una educación integral y, en especial, con una alta competitividad en el área de la ingeniería civil, con la finalidad de que en el ejercicio de su profesión busquen atender las necesidades de creación, mejora, mantenimiento y rehabilitación de obras civiles desde un marco de diversidad de la Ingeniería, aplicando criterios de sustentabilidad con enfoque ético, responsable y desde una perspectiva que conlleve siempre al beneficio social en la búsqueda de soluciones a problemas regionales, nacionales e internacionales.</p><p><strong>Visión</strong></p><p>La carrera de Ingeniería Civil en la Facultad de Estudios Superiores Aragón es un programa con un amplio reconocimiento académico y social dentro de la UNAM, que aspira a colocarse como uno de los ejes principales del área del conocimiento ingenieril de la universidad y consolidarse como un referente en el ámbito nacional y trascender al internacional.</p><p>Con un amplio compromiso hacia el estudiante y guiado por valores como los de legalidad, transparencia, pasión, innovación, igualdad y afán por el saber, buscamos que nuestros estudiantes y egresados en el ejercicio competitivo de su profesión, o a través de organizaciones sociales, busquen soluciones integrales a las necesidades económicas, sociales y del medio ambiente.</p>"
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"ml-3\">Perfiles<\/h2>",
            "acordeon": [
                {
                    "titulo": "Perfil de ingreso",
                    "texto": "<p>La comunidad estudiantil aspirante deberá concluir el bachillerato en el área de Ciencias Físico-Matemáticas,tener una fuerte formación en Física y Matemáticas, y conocimientos básicos de Química. Se requerirá además, que tenga facilidad para la planeación y dirección de trabajos en grupo, interés científico, técnico y administrativo, capacidad de análisis y síntesis, inclinación para la solución de problemas y capacidad para la toma de decisiones, apoyado en su conocimiento.</p> <p>Para valorar los conocimientos y habilidades de los alumnos de primer ingreso, se lleva a cabo un examen diagnóstico institucional, el cual permite conocer las deficiencias de su formación previa. Con el resultado de los exámenes, se programan actividades extracurriculares que permitan minimizar esas deficiencias y mejorar el tránsito de los alumnos por la licenciatura. Entre esas actividades podemos mencionar: cursos de Física y Matemáticas para grupos de primer ingreso, y programa de asesorías para asignaturas con alto índice de reprobación.</p>"

                },
                {
                    "titulo": "Perfil de egreso",
                    "texto": "<p>La comunidad egresada estará capacitada para planear, diseñar, construir, administrar, mantener y operar obras para el desarrollo urbano, rural, industrial, habitacional y de la infraestructura del país, procurando el mejor aprovechamiento de los recursos materiales y financieros en beneficio de la sociedad.<p>Debe poseer conocimientos de física, matemáticas y química que le permitan lograr la comprensión de las ciencias de la ingeniería civil; entender los fundamentos de estructuras, geotecnia, hidráulica, construcción, ambiental y sistemas y transportes que le permitan proponer soluciones a los problemas propios de la profesión; aplicar las herramientas de la computación y de la comunicación gráfica en los proyectos de ingeniería civil; tener conocimientos generales de administración y evaluación de proyectos, y conocer la sociedad en la que desarrollará sus actividades.</p>"
                },
                {
                    "titulo": "Objetivos educacionales",
                    "texto": "<p>La comunidad egresada de la Licenciatura en Ingeniería Civl:</p><ol class=\"zero-fill-list\"><li>diseña proyectos de acuerdo con su área de especialización;</li><li>emplea herramientas computacionales para facilitar el desarrollo de proyectos civiles;</li><li>mantiene contacto con grupos de interés especiales, que le permiten ser competitiva en el ejercicio de la profesión.</li><li>utiliza habilidades de comunicación para coordinar equipos multidisciplinarios y dar soluciones integrales a las necesidades de la sociedad;</li><li>se incorpora en actividades de educación continua como estudios de posgrado, especializaciones, diplomados y cursos de actualización profesional, para asimilar los cambios y avances de la profesión.</li></ol>"
                },
                {
                    "titulo": "Atributos de egreso",
                    "texto": "<p>La comunidad egresada de la carrera de Ingeniería Civil:</p><ol class=\"alpha-numeric-list\"><li>identifica, formula y resuelve problemas de ingeniería aplicando los principios de ingeniería, ciencias y matemáticas</li><li>aplica, analiza y sintetiza procesos de diseño de ingeniería que resulten en proyectos que cumplan las necesidades especificadas</li><li>desarrolla y conduce experimentación adecuada; analiza e interpreta datos y utiliza el juicio ingenieril para establecer conclusiones</li><li>se comunica efectivamente de forma oral y escrita, con diferentes audiencias y empleando los distintos medios a su alcance</li><li>reconoce sus responsabilidades éticas y profesionales en situaciones relevantes para la ingeniería y realiza juicios informados que deben considerar el impacto de las soluciones de ingeniería en los contextos global, económico, ambiental y social</li><li>reconoce la necesidad permanente de conocimiento adicional y de tener la habilidad para localizar, evaluar, integrar y aplicar este conocimiento adecuadamente</li><li>trabaja efectivamente en equipos disciplinarios o multidisciplinarios que establecen objetivos y metas, planean tareas, cumplen fechas límite, analizan riesgos e incertidumbre y evalúan resultados</li></ol>"
                }
            ]
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"ml-3\">Aspectos generales<\/h2>",
            "acordeon": [
                {
                    "titulo": "Requisitos de ingreso",
                    "texto": "<p class=\"ql-align-justify\"><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Concluir el Bachillerato en el área de las ciencias Físico – Matemático y tenerconocimientos básicos de Química, Computación e inglés, además de los que establece la Legislación Universitaria en sus artículos 2 y 4 del Reglamento General de Inscripciones.<\/span><\/p><p>Artículo 2º.- Para ingresar a la Universidad es indispensable:<\/p><ol><li class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Solicitar la inscripción de acuerdo con los instructivos que se establezcan;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Haber obtenido en el ciclo de estudios inmediato anterior un promedio mínimo de siete o su equivalente;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Ser aceptado mediante concurso de selección, que comprenderá una prueba escrita y que deberá realizarse dentro de los periodos que al efecto se señalen. Artículo 4o.- Para ingresar al nivel de licenciatura el antecedente académico indispensable es el bachillerato, cumpliendo con lo prescrito en el artículo 8o. de este reglamento [...]<\/span><\/li><\/ol>"
                },
                {
                    "titulo": "Requisitos de permanencia",
                    "texto": "<p><a href=\"public_html/documents/licenciaturas/civil/requisitos-de-permanencia.pdf\"target=\"_blank\">Requisitos de permanencia</a></p>"
                },                
                {
                    "titulo": "Duración",
                    "texto": "<p>La estructura comprende una duración de nueve semestres, en los que se deberán cursar un mínimo de 54 asignaturas, de las cuales 45 son obligatorias, y 9 son optativas, de las materias obligatorias , habrán de cursar 42 desde el primer hasta el séptimo semestre y 3 en el octavo semestre, La asignaturas optativas, las cursarán tres en el octavo semestre, 6 en el noveno semestre y deberán cursar una asignatura optativa de cada área de conocimiento indicada, la cual será seleccionada del bloque correspondiente. A lo largo de la licenciatura se cubrirá un total de 420 créditos, de los cuales 357 son obligatorios (de primero a octavo semestre) y 63 son optativos. El plan de estudios propuesto contempla 48 créditos en el primero, segundo y tercer semestres, 45 en el cuarto, quinto, sexto, octavo y noveno semestres y 51 créditos en el séptimo semestre.<\/p>"
                }
            ],
            "html_button": "<div class=\"d-md-flex d-sm-block mb-2 justify-content-center\"><a class=\"btn boton-registro\" href=\"public_html/documents/licenciaturas/civil/mapa-ing-civil.pdf\" title=\"Malla Curricular\" target=\"_blank\">Malla Curricular<\/a><\/div>"
        }, 
        {
            "tipo": "pdf", 
            "texto": "https://www.aragon.unam.mx/fes-aragon/#!/oferta-academica/licenciaturas/civil-titulacion"
        }, 
        {
            "tipo": "html",
            "texto": "<div class=\"row justify-content-center\"><div class=\"col-12\"><a class=\"btn boton-registro btn-secondary\" href=\"public_html/documents/licenciaturas/civil/constancia-de-acreditacion.pdf\" target=\"_blank\" title=\"Servicios Escolares\">Certificado de Acreditación 2019-2022</a></div></div>"
        }, 
    {
    "tipo": "contacto",
            "texto": {
            "jefe_carrera": "Juan Carlos Ortiz León",
                    "foto_jefe_de_carrera": "public_html/img/oferta_academica/civil/juan-carlos-ortiz-leon.jpg",
                    "genero_jefe_carrera": "0",
                    "secretario_tecnico": "Oniel García Balanzar",
                    "foto_secretario_tecnico": "public_html/img/oferta_academica/civil/oniel-garcia-balanzar.jpg",
                    "genero_secretario_tecnico": "0",
                    "horario": "De lunes a viernes de 9:00 a 15:00 h y de 17:00 a 21:00 h",
                    "telefonos": "55 5623 0222", 
                    "extension": "Ext. 30821 y 30843",
                    "correo_electronico": "civil@aragon.unam.mx",
                    "correo_electronico_st": "st.civil@aragon.unam.mx",
                    "facebook": "https://www.facebook.com/FESAragon.civil/",
                    "noticias": "https://www.aragon.unam.mx/fes-aragon/#!/seccion/civil"
            }
    }
    ]
    }
