{
    "botones": [
        "Inicio",
        "Presentación",
        "Perfiles",
        "Plan de estudios",
        "Titulación",
        "Grupos de interés",
        "Contacto"
    ],
    "titulo": "Ingeniería Civil",
    "icono": "icono-secciones icon-ingenieria-civil",
    "secciones": [
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Bienvenidos</h2><p>La carrera de Ingeniería Civil te da la bienvenida a la FES Aragón de la UNAM. Ahora eres parte de la comunidad universitaria más grande de México. Te pedimos colabores con tu esfuerzo para que nuestra Facultad sea un auténtico espacio donde, con libertad y pluralidad, se forje el futuro del país.</p>",
            "imagenes": [
                {
                    "imagen": "civil/carrusel/1.jpg",
                    "tipo_hipervinculo": "modal",
                    "hipervinculo": "civil/carrusel/img-completa/1.jpg"
                },
                {
                    "imagen": "civil/carrusel/2.jpg",
                    "tipo_hipervinculo": "modal",
                    "hipervinculo": "civil/carrusel/img-completa/2.jpg"
                },
                {
                    "imagen": "civil/carrusel/3.jpg",
                    "tipo_hipervinculo": "modal",
                    "hipervinculo": "civil/carrusel/img-completa/3.jpg"
                },
                {
                    "imagen": "civil/carrusel/4.jpg",
                    "tipo_hipervinculo": "modal",
                    "hipervinculo": "civil/carrusel/img-completa/4.jpg"
                },
                {
                    "imagen": "civil/carrusel/5.jpg",
                    "tipo_hipervinculo": "modal",
                    "hipervinculo": "civil/carrusel/img-completa/5.jpg"
                },
                {
                    "imagen": "civil/carrusel/5.jpg",
                    "tipo_hipervinculo": "modal",
                    "hipervinculo": "civil/carrusel/img-completa/5.jpg"
                }
            ]
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Presentación</h2><p><strong>Objetivo General</strong></p><p>Nuestro objetivo es formar profesionales especialistas en las áreas de estructuras, construcción, geotecnia, sistemas y transportes, hidráulica y ambiental, para planear, diseñar, construir, operar, desarrollar y evaluar proyectos de infraestructura de obras públicas y privadas. Asimismo, la formación profesional de la carrera busca contribuir a la solución de las necesidades de creación, mejora, mantenimiento y rehabilitación de las obras civiles desde un marco diverso de la ingeniería, aplicando criterios de sustentabilidad con enfoque ético y responsable en el ejercicio de la profesión.</p><p><strong>Programa educativo</strong></p><p>La comunidad egresada de la carrera de Ingeniería Civil se integra por personas de formación multidisciplinaria que comprenden el comportamiento de estructuras y obras en construcción, prevén los impactos ocasionados por factores sociales, ecológicos y económicos, además de encargarse de la organización conveniente de recursos naturales y humanos de grandes áreas. Su trabajo es de gran importancia para el desarrollo de las poblaciones urbanas y rurales.</p><p>Nuestro programa contempla:</p><ul><li>posicionar a los estudiantes en empresas que se dedican al diseño de proyectos, colaborando en el sector constructivo de acuerdo con su área de especialización;</li><li>preparar a la comunidad estudiantil con herramientas informáticas, y equipo especializado para facilitar el desarrollo de proyectos civiles;</li><li>procurar que estudiantes mantengan contacto con organizaciones sociales, profesionales o de egresados que les permitan tener competitividad en el ejercicio profesional;</li><li>dotar al cuerpo estudiantil de habilidades de comunicación para coordinar equipos multidisciplinarios y dar soluciones integrales a las necesidades de la sociedad;</li><li>incorporar a estudiantes en actividades de actualización académica (estudios de posgrado, especializaciones y diplomados) que les ayuden a innovar y puedan responder a los avances constantes de esta profesión.</li></ul><hr><h2 class=\"titulo-seccion pb-2\">Misión y visión del programa educativo</h2><p><strong>Misión</strong></p><p>Formar profesionistas con una educación integral y, en especial, con una alta competitividad en el área de la ingeniería civil, con la finalidad de que en el ejercicio de su profesión busquen atender las necesidades de creación, mejora, mantenimiento y rehabilitación de obras civiles desde un marco de diversidad de la Ingeniería, aplicando criterios de sustentabilidad con enfoque ético, responsable y desde una perspectiva que conlleve siempre al beneficio social en la búsqueda de soluciones a problemas regionales, nacionales e internacionales.</p><p><strong>Visión</strong></p><p>La comunidad egresada de la carrera de Ingeniería Civil se integra por personas de formación multidisciplinaria que comprenden el comportamiento de estructuras y obras en construcción, prevén los impactos ocasionados por factores sociales, ecológicos y económicos, además de encargarse de la organización conveniente de recursos naturales y humanos de grandes áreas. Su trabajo es de gran importancia para el desarrollo de las poblaciones urbanas y rurales.</p>"
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Perfil de ingreso</h2><p>La comunidad estudiantil aspirante deberá concluir el bachillerato en el Área de Ciencias Físico-Matemáticas, ya que requiere tener conocimiento de matemáticas en las asignaturas de álgebra, geometría analítica, así como en cálculo integral y diferencial; además de poseer conocimientos sólidos en física, particularmente en temas relacionados con mecánica, electricidad y magnetismo, y conocimientos básicos en química.</p><p>Asimismo, necesitará aptitudes para la planeación y dirección de trabajos en grupo, interés científico, técnico y administrativo, capacidad de análisis y síntesis, inclinación para la solución de problemas y capacidad para la toma de decisiones, apoyándose siempre en su conocimiento.</p><hr><h2 class=\"titulo-seccion pb-2\">Perfil de Egreso</h2><p>La comunidad egresada estará capacitada para supervisar y coordinar el trabajo técnico y administrativo de otras personas. La creación, supervisión, coordinación y dirección de sistemas de obras para la producción de bienes y servicios. Sabrá recopilar y analizar información topográfica, sísmica y de suelos. Además, aplicará métodos estadísticos para dar pronósticos tales como el crecimiento de la población, determinación de vientos, precipitaciones y calidad del agua.</p><p>A su vez, podrá planear, diseñar, construir, administrar, mantener y operar obras para el desarrollo urbano, rural, industrial, habitacional y de la infraestructura del país, procurando el mejor aprovechamiento de los recursos materiales y financieros en beneficio de la sociedad.</p><p>La comunidad profesional de la Ingeniería Civil podrá especializarse en las áreas de análisis y diseño de edificaciones, dirección, administración y supervisión de obras en materia de construcción, estudio del comportamiento de la mecánica de suelos y rocas para la estructura y cimentación adecuada, estudio y análisis de fenómenos del ciclo hidrológico para el aprovechamiento hidráulico, estudio y diseño de obras para la promoción y conservación de la salud, así como en la planeación de sistemas de transportes.</p>"
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Objetivos educacionales</h2><p>La comunidad egresada de la carrera de Ingeniería Civil:</p><p>Requisitos de ingreso:</p><ol class=\"zero-fill-list\"><li>diseña proyectos de acuerdo con su área de especialización;</li><li>emplea herramientas computacionales para facilitar el desarrollo de proyectos civiles;</li><li>mantiene contacto con grupos de interés especiales, que le permiten ser competitiva en el ejercicio de la profesión.</li><li>utiliza habilidades de comunicación para coordinar equipos multidisciplinarios y dar soluciones integrales a las necesidades de la sociedad;</li><li>se incorpora en actividades de educación continua como estudios de posgrado, especializaciones, diplomados y cursos de actualización profesional, para asimilar los cambios y avances de la profesión.</li></ol><hr><h2 class=\"titulo-seccion pb-2\">Atributos del egresado</h2><p>La comunidad egresada de la carrera de Ingeniería Civil:</p><ol class=\"alpha-numeric-list\"><li>identifica, formula y resuelve problemas de ingeniería aplicando los principios de ingeniería, ciencias y matemáticas</li><li>aplica, analiza y sintetiza procesos de diseño de ingeniería que resulten en proyectos que cumplan las necesidades especificadas</li><li>desarrolla y conduce experimentación adecuada; analiza e interpreta datos y utiliza el juicio ingenieril para establecer conclusiones</li><li>se comunica efectivamente de forma oral y escrita, con diferentes audiencias y empleando los distintos medios a su alcance</li><li>reconoce sus responsabilidades éticas y profesionales en situaciones relevantes para la ingeniería y realiza juicios informados que deben considerar el impacto de las soluciones de ingeniería en los contextos global, económico, ambiental y social</li><li>reconoce la necesidad permanente de conocimiento adicional y de tener la habilidad para localizar, evaluar, integrar y aplicar este conocimiento adecuadamente</li><li>trabaja efectivamente en equipos disciplinarios o multidisciplinarios que establecen objetivos y metas, planean tareas, cumplen fechas límite, analizan riesgos e incertidumbre y evalúan resultados</li></ol><hr><h2 class=\"titulo-seccion pb-2\">Mapa curricular</h2><div class=\"row\"><div class=\"col-12\"><a class=\"btn boton-registro\" href=\"pdf\/ingenieria-civil\/mapa-ing-civil.pdf\" target=\"_blank\" title=\"Servicios Escolares\">Mapa curricular</a><a class=\"btn boton-registro\" href=\"pdf\/ingenieria-civil\/acta-constitutiva.pdf\" target=\"_blank\" title=\"Servicios Escolares\">Acta constitutiva</a><a class=\"btn boton-registro\" href=\"pdf\/ingenieria-civil\/mapa-ing-civil.pdf\" target=\"_blank\" title=\"Servicios Escolares\">Mapeo de atributos de engreso</a></div></div>"
        },
        {
            "tipo": "pdf",
            "texto": "public_html\/documents\/ingenieria-civil-titulacion.pdf"
        },
        {
            "tipo": "grupos_de_interes",
            "titulos": [
                "Principales reconocimientos de la carrera (tanto de estudiantes como de docentes)",
                "Proyectos Académicos Estudiantiles",
                "Empleadores",
                "Egresados"
            ],
            "contenidos": [
                "<ul><li>Enero-mayo 2018:<ul><li>Tercer lugar en el Concurso Internacional <i>Fiber-Reinforced Concrete Bowling Ball Competition</i>, organizado por el American Concrete Institute (ACI), dentro del marco de la convención de primavera 2018 en la ciudad de Salt Lake City, Utah, EUA.</li><li>Segundo y tercer lugar en el Concurso Nacional de <i>Concreto Permeable</i>, celebrado dentro del Primer Congreso de Capítulos Estudiantiles ACI, organizado por la Universidad Autónoma de Yucatán (UADY), Mérida, Yucatán.</li></ul> </li><li>A&ntilde;o 2017: <ul> <li>Primer lugar en el <i>14.° Concurso Nacional Universitario de Puentes de Madera</i>, categoría Eficiencia Estructural, organizado por la Facultad de Ingeniería, UNAM. </li><li>Segundo lugar en el <i>Concurso Fiber-Reinforced Polymer Composites Competition</i>, organizado por el ACI, dentro del marco de la convención de primavera 2017 celebrado en la ciudad de Detroit, Michigan, EUA. </li><li>Tercer lugar en el <i>Concurso Nacional de Concretos Especiales</i>, organizado por Escuela Superior de Ingeniería y Arquitectura (ESIA)-Zacatenco, Instituto Politécnico Nacional (IPN). </li><li>Cuarto lugar en el <i>5.° Concurso Nacional de Diseño de Mezcla de Concreto ConcreUAQ 2017</i>, celebrado en la Facultad de Ingeniería de la Universidad Autónoma de Querétaro (UAQ), Querétaro, Querétaro. </li><li>Primer y tercer lugar en la <i>XXXIII OlimpiANEIC 2017</i>, celebrada en la Facultad de Ingeniería Civil de la Universidad Autónoma de Nuevo León (UANL), Monterrey, Nuevo León. </li><li>Tercer lugar en el <i>9.° Concurso de Puentes de Palitos de Madera</i> organizado por la FES Acatlán. </li><li>Cuarto lugar en el <i>Concurso Egg Protection Device-Making Connections</i> organizado por el ACI, dentro del marco de la Convención de otoño 2017 realizada en Los Ángeles, California, EUA. </li><li>Primer y segundo lugar en el <i>Concurso de Marcos de Concreto</i> dentro del Encuentro de Capítulos Estudiantiles ACI México Sección Noreste, organizado por Universidad de Sonora en Hermosillo, Sonora. </li><li>Quinto, séptimo y undécimo lugar, en eficiencia estructural, en el Segundo <i>Concurso de Puentes de Madera</i> sujetos a carga aleatoria, realizado en la Universidad Tecnológica de México (UNITEC) campus Cuitláhuac, Ciudad de México. </li><li>Primer, segundo y tercer lugar en el <i> 6.° Concurso Interestatal de Diseño de Mezclas de Concreto</i> organizado en la Facultad de Ingeniería de la Universidad Autónoma del Estado de México (UAEM), Toluca, Estado de México. </li></ul> </li><li>A&ntilde;o 2016: <ul> <li>Cuarto y séptimo lugar en el <i>Concurso Fiber-Reinforced Concrete</i> Bowling Ball Competition, ACI; Milwaukee, Wisconsin, EUA.</li><li>Primer y segundo lugar en la <i>OlimpiANEIC 2016</i>, celebrada en Colima, Colima.</li><li>Primer lugar, en la categoría de estética estructural, en el <i>1.º Concurso de Puentes de Madera</i>, organizado por la Asociación Mexicana de Ingeniería de Vías Terrestres, Asociación Civil (AMIVTAC) en Guadalajara, Jalisco. </li><li>Tercer lugar en el 8.° <i>Concurso de Puentes de Madera</i> 2016 organizado por la FES Acatlán.</li><li>Primer, segundo, tercer y séptimo lugar en la categoría de resistencia de golpes y el primer lugar en la categoría de estética en el <i>Concurso Nacional de Marcos de Concreto Egg Protection Device 2016</i> organizado por la Facultad de Ingeniería, UNAM.</li><li>Tercer lugar en el 5.° <i>Concurso Interestatal de Diseño de Mezclas de Concreto</i> organizado en la Facultad de Ingeniería de la UAEM, Toluca, Estado de México.</li></ul> </li><li>A&ntilde;o 2015: <ul> <li>Tercer lugar en el <i>Concurso de Marcos de Concreto</i> organizado por la UNITEC Campus Marina-Cuitláhuac.</li><li>Primer y segundo lugar en el 5.° <i>Concurso Nacional de Cilindros de Concreto</i> organizada por la Asociación Nacional de Estudiantes de Ingeniería Civil (ANEIC), el ACI Sección Noreste de México y Cementos de México (CEMEX) en el marco de la <i>XXXII OlimpiANEIC</i> con sede en la Universidad de Guanajuato.</li><li>Primer lugar en el <i>Concurso Interuniversitario de Puentes de Madera</i> 2015 organizado por la Facultad de Ingeniería, UNAM.</li><li>Segundo y quinto lugar en el 7.° <i> Concurso de Puentes de Madera</i> 2015 organizado por la FES Acatlán.</li><li>Segundo lugar en la 2.ª <i>Reunión Académico Estudiantil AMAAC Pavimentos Asfálticos organizada por la Asociación Mexicana del Asfalto A.C.</i> (AMAAC).</li><li>Segundo y séptimo lugar en el <i>Pervious Concrete Cylinder Competition</i> dentro del marco The Concrete Convention and Exposition Fall 2015, organizado por el ACI con sede en la Ciudad de Denver, Colorado, EUA.</li><li>Segundo lugar general en el 4.° Concurso Interestatal de Mezclas de Concreto organizado por la Facultad de Ingeniería, UAEM.</li></ul> </li><li>A&ntilde;o 2014: <ul> <li>Tercer y sexto lugar en el 4.° <i>Concurso Nacional de Diseño de Mezclas de Concreto</i> organizados por el Instituto Mexicano del Cemento y del Concreto (IMCyC) y la Asociación Nacional de Facultades y Escuelas de Ingeniería (ANFEI).</li><li>Primer y segundo lugar en el <i>Concurso Metropolitano de Marcos de Concreto Egg Protection Device</i> 2014 en las categorías de estética y resistencia a impactos, respectivamente, organizado por el Capítulo Estudiantil American Society of Civil Engineers (ASCE) de la Facultad de Ingeniería, UNAM. </li><li>Tercer lugar en el <i>Concurso de Puentes de Madera</i> 2014 organizado por la FES Acatlán.</li><li>Primer lugar en la <i>Primera Reunión Académico Estudiantil AMAAC Pavimentos Asfálticos</i> organizada por la AMAAC.</li><li>Primer, segundo, tercer y cuarto lugar en la categoría de cilindros de alta resistencia; además del cuarto, quinto, sexto y séptimo lugar en la categoría de cilindros de baja densidad en el 3.° <i>Concurso Interestatal de Mezclas de Concreto</i> organizado por la Facultad de Ingeniería de la UAEM. </li><li>Tercer lugar en la <i>Olimpiada de Geotecnia</i> organizada por la Sociedad Mexicana de Ingeniería Geotécnica (SMIG).</li></ul> </li><li>A&ntilde;o 2013: <ul> <li>Tercer lugar en el <i>Primer Concurso Nacional sobre Predicción de la Resistencia a Flexión de una Viga de Concreto Presforzado</i> organizado por el Departamento de Estructuras de la División de Ingeniería Civil y Geomática de la Facultad de Ingeniería, UNAM.</li><li>Primer lugar en el 13.° <i>Concurso Nacional Universitario de Puentes de Madera</i> organizado por el Colegio de Ingenieros Civiles de México (CICM). </li><li>Primer lugar en el 3.º <i>Concurso Nacional de Diseño de Mezclas de Concreto</i> organizado por el IMCyC, la ANFEI y el Foro Internacional del Concreto 2013. </li><li>Primer y tercer lugar en la <i>Olimpiada de Conocimientos de Ingeniería Civil</i> 2013 en el marco del 27.° Congreso Nacional de Ingeniería Civil, organizado por el CICM.</li></ul> </li><li>A&ntilde;o 2012: <ul> <li>Primer, segundo y tercer lugar en el 1.º Concurso Interestatal de Diseño de Mezclas de Cilindros de Concreto de Baja Densidad organizado por la Facultad de Ingeniería de la UAEM.</li></ul> </li></ul>",
                "<ul><li>Capítulo Estudiantil ante el American Concrete Institute (ACI) <a href=\"https:\/\/www.facebook.com\/aci.aragon\/\">https:\/\/www.facebook.com\/aci.aragon\/</a> </li><li>Capítulo Estudiantil ante la Asociación Mexicana de Hidráulica, A.C. (AMH) <a href=\"https:\/\/www.facebook.com\/ce.amh.aragon\/\">https:\/\/www.facebook.com\/ce.amh.aragon\/</a> </li><li>Capítulo Estudiantil ante la Asociación Nacional de Estudiantes de Ingeniería Civil, A.C. (ANEIC) <a href=\"https:\/\/www.facebook.com/aneicfesaragon\/\">https:\/\/www.facebook.com\/aneicfesaragon\/</a> </li><li>Capítulo Estudiantil ante la Sociedad Mexicana de Ingeniería Estructural, A.C. (SMIE) <a href=\"https:\/\/www.facebook.com\/SEIEAragon\/\"> https:\/\/www.facebook.com\/SEIEAragon\/</a></li><li>Comité Técnico Estudiantil ante la Asociación Mexicana del Asfalto, A.C (AMAAC) <a href=\"https:\/\/www.facebook.com\/amaac.aragon\/\">https:\/\/www.facebook.com\/amaac.aragon\/</a> </li><li>Capítulo Estudiantil ante la Sociedad Mexicana de Ingeniería Geotécnica, A.C (SMIG) <a href=\"https:\/\/www.facebook.com\/CapituloEstudiantilSMIGFesAragon\/\"></a>https:\/\/www.facebook.com\/CapituloEstudiantilSMIGFesAragon\/ </li><li>Club Estudiantil ante el Colegio de Ingenieros Civiles de México, A.C (CICM) <a href=\" https:\/\/www.facebook.com\/CECICMARAGON\/\"> https:\/\/www.facebook.com\/CECICMARAGON\/</a></li></ul>",
                "<ul><li><a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfVEM9q8ZFrwacS9o1tlGIqZJKSGedWzo5T6MxeFO-qz_hsFg\/viewform\"target=\"_blank\">Encuesta a empleadores 2019</a> </li></ul>",
                "<ul><li><a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScTbypp0mWg1N2NxItFEV7LkLWCrmiLrODeJ-n-5wnTQ7qc3w\/viewform\" target=\"_blank\">Encuesta Longitudinal a Egresados 2019</a></li></ul>"
            ]
        },
        {
            "tipo": "contacto",
            "texto": {
                "jefe_carrera": "Juan Carlos Ortíz León",
                "foto_jefe_de_carrera": "public_html/img/oferta_academica/civil/juan-carlos-ortiz-leon.jpg",
                "genero_jefe_carrera": "0",
                "secretario_tecnico": "Oniel García Balanzar",
                "foto_secretario_tecnico": "public_html/img/oferta_academica/civil/oniel-garcia-balanzar.jpg",
                "genero_secretario_tecnico": "0",
                "horario": "De lunes a viernes de 9:00 a 15:00 h y de 17:00 a 21:00 h",
                "telefonos": "56230821 y 56230821",
                "correo_electronico": "civil@aragon.unam.mx",
                "facebook": "https://www.facebook.com/FESAragon.civil/"
            }
        }
    ]
}