{
    "botones": [
        "Inicio",
        "Presentación",
        "Perfil de ingreso",
        "Perfil de egreso",
        "Plan de estudios",
        "Mapa curricular",
        "Programas",
        "Titulación",
        "Reconocimientos y proyectos",
        "Contacto"
    ],
    "titulo": "Pedagogía",
    "icono": "icono-secciones icon-pedagogia",
    "secciones": [
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Mensaje de bienvenida<\/h2><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">El ingresar a esta Institución provoca emociones como: satisfacción, orgullo, incertidumbre, curiosidad e interés; cualquiera que sea tu sentir, queremos darte la bienvenida y hacer que te sientas parte de esta comunidad universitaria.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Tenemos el objetivo de apoyarte en la realización de tus metas y cumplir con tus expectativas académicas para tu formación profesional, a partir de este momento eres parte de la licenciatura en Pedagogía de la FES Aragón, aprovecha la oferta académica, cultural y deportiva que te ofrece la Facultad, siente orgullo de unirte a la comunidad aragonesa.<\/span><\/p>"
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Presentación<\/h2><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Pedagogía forma profesionistas capaces de realizar su práctica a partir del análisis crítico y reflexivo de la realidad educativa, con base en fundamentos teórico-metodológicos y técnicos de la disciplina, mediante un proceso de formación profesional que promueve el desarrollo integral incorporando conocimientos, aptitudes y habilidades que permiten explicar fenómenos educativos. Cabe destacar que la comunidad profesional en Pedagogía desarrolla un interés por la cultura como elemento enriquecedor de su formación personal y profesional a través de prácticas reflexivas y creativas que le permitan explicar y proponer soluciones a problemáticas de la educación.<\/span><\/p>"
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Perfil de ingreso<\/h2><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La comunidad aspirante deberá desarrollar su aprendizaje a partir del hábito por la lectura, el pensamiento abstracto y la capacidad de análisis y síntesis. Ésto le permitirá integrar conocimientos, aptitudes y habilidades necesarias para explicar los fenómenos educativos desde una perspectiva pedagógica. De igual forma, tendrá que realizar prácticas reflexivas y creativas que le ayuden a generar una postura ante la realidad educativa.<\/span><\/p>"
        },
        {
            "tipo": "html",
            "texto": "<h2 class=\"titulo-seccion pb-2\">Perfil de egreso<\/h2><p><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La comunidad egresada de la licenciatura en Pedagogía será capaz de: diseñar, ejecutar y evaluar proyectos académicos, de capacitación y actualización laboral;<\/span><\/p><ul><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Explicar y proponer soluciones a problemas educativos concretos en nuestra sociedad.<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Dar asesorías pedagógicas en investigaciones y estudios con respecto a los distintos niveles y modalidades de la práctica educativa.<\/span><\/li><\/ul>"
        },
        {
            "tipo": "pdf",
            "texto": "public_html/documents/licenciaturas/pedagogia/plan-de-estudios-pedagogia.pdf"
        },
        {
            "tipo": "pdf",
            "texto": "public_html/documents/licenciaturas/pedagogia/mapa-pedagogia.pdf"
        },
        {
            "tipo": "pdf",
            "texto": "public_html/documents/licenciaturas/pedagogia/programas-pedagogia.pdf"
        },
        {
            "tipo": "pdf",
            "texto": "public_html/documents/licenciaturas/pedagogia/pedagogia-titulacion.pdf"
        },
        {
            "tipo": "reconocimientos",
            "texto": {
                "reconocimiento_docentes": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La carrera de Pedagogía es pionera en la acreditación de los programas académicos de formación profesional a nivel superior. Actualmente, cuenta con una reacreditación vigente hasta el 2020 por parte del Comité para la Evaluación de Programas de Pedagogía y Educación A.C., organismo acreditador reconocido por el Consejo para la Acreditación de la Educación Superior (COPAES); esto representa un logro y otorga certeza académica como programa de calidad educativa.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Asimismo, estudiantes han formado parte del Programa de Movilidad Estudiantil Internacional y Nacional, adquiriendo experiencias para enriquecer su formación académica. Un claro ejemplo es Sandra Karen Cadena Martínez, egresada de FES Aragón, quien desarrolló una aplicación para diagnosticar la dislexia dentro de un grupo de trabajo multidisciplinario.<\/span><\/p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La planta docente cuenta con personal académico que han sido distinguidos y galardonados con premios por su labor académica, contribución a la docencia e investigación. Además, contamos con especialistas que han publicado y participado como ponentes a nivel nacional e internacional, cuyas líneas de investigación son: el desarrollo del campo curricular, historia de la educación, políticas y educación superior, educación intercultural y problemas de aprendizaje. <\/span><\/p>",
                "reconocimiento_alumnos": "<p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">La licenciatura en Pedagogía cuenta con los siguientes programas de apoyo a la formación, orientados a distintos ámbitos de la intervención pedagógica y el desarrollo profesional:<\/span><\/p><ul><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">prácticas profesionales y vinculación;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">apoyo comunitario a la educación de adultos;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">tutorial amigos de la FES Aragón;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">atención y servicio para la orientación integral y multidisciplinaria;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">investigación en estudios de género, sexualidad y educación;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">formación docente del estudiante en la FES Aragón;<\/span><\/li><li class=\"ql-align-justify\"><span style=\"background-color: transparent;\">atención psicopedagógica.<\/span><\/li><\/ul><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0); background-color: transparent;\">Todos los programas fueron creados a partir de la iniciativa de docentes de la carrera en colaboración con estudiantes. Estos espacios de formación favorecen al desarrollo disciplinar teórico, práctico y profesional de la comunidad estudiantil de diferentes semestres, ya sea como servicio social, voluntariado o prácticas profesionales.<\/span><\/p>"
            }
        },
        {
            "tipo": "contacto",
            "texto": {
                "jefe_carrera": "Mónica Rubio",
                "foto_jefe_de_carrera": "public_html/img/oferta_academica/pedagogia/monica-leticia-rubio-jimenez.jpg",
                "genero_jefe_carrera": "1",
                "secretario_tecnico": "Crispín Ramírez",
                "foto_secretario_tecnico": "public_html/img/oferta_academica/pedagogia/crispin-ramirez.jpg",
                "genero_secretario_tecnico": "0",
                "horario": "De lunes a viernes de 09:00 a 15:00 h y de 17:00 a 21:00 h",
                "telefonos": "55 5623 0222",
                "extension": "Ext. 30822 y 30850",
                "correo_electronico": "pedagogia@aragon.unam.mx",
                "correo_electronico_st": "st.pedagogia@aragon.unam.mx",
                "facebook": "https:\/\/www.facebook.com\/Pedagog%C3%ADa-FES-Arag%C3%B3n-1838986313063825\/",
                "noticias": "https://www.aragon.unam.mx/fes-aragon/#!/seccion/pedagogia"
                
            }
        }
    ]
}